{
  "metadata": {
    "description": "Raw arXiv corpus of BiS2/BiCh2 superconductor articles",
    "corpus_stage": "raw",
    "corpus_version": "v1",
    "created_at": "2026-01-14T10:20:41.126088",
    "total_papers": 130,
    "queries_used": [
      {
        "name": "Core_Family_Terms",
        "query": "(all:BiS2 OR all:BiCh2 OR all:BiSe2) AND (all:superconductor OR all:superconductivity)"
      },
      {
        "name": "BiS2_Based_Phrase",
        "query": "(all:\"BiS2-based\" OR all:\"BiCh2-based\") AND (all:superconductor OR all:superconductivity)"
      },
      {
        "name": "Ln_RE_OBiS2_series",
        "query": "(all:LaOBiS2 OR all:CeOBiS2 OR all:NdOBiS2 OR all:PrOBiS2 OR all:YbOBiS2) AND (all:superconductor OR all:superconductivity)"
      },
      {
        "name": "F_doped_Shorthands",
        "query": "(all:LaOFBiS2 OR all:REOFBiS2 OR all:LnOFBiS2 OR all:NdOFBiS2 OR all:CeOFBiS2) AND (all:superconductor OR all:superconductivity)"
      },
      {
        "name": "Bi4O4S3_Parent",
        "query": "(all:Bi4O4S3) AND (all:superconductor OR all:superconductivity)"
      },
      {
        "name": "Sr_Eu_Blocking_Layers",
        "query": "(all:SrFBiS2 OR all:EuFBiS2 OR all:SrLaFBiS2) AND (all:superconductor OR all:superconductivity)"
      },
      {
        "name": "BiSSe_Substitution",
        "query": "(all:BiSSe OR all:LaOBiSSe OR all:\"Bi(S,Se)2\") AND (all:superconductor OR all:superconductivity)"
      }
    ],
    "search_strategy": "Targeted terms via Arxic API. No exclusions.",
    "description_detail": "The run_corpus_search wrapper function executes the batch download process for the provided queries and reports the final count of unique papers collected."
  },
  "papers": [
    {
      "arxiv_id": "2406.01263v2",
      "entry_id": "http://arxiv.org/abs/2406.01263v2",
      "doi": "10.7566/JPSJ.93.074707",
      "title": "Pb Substitution Effects on Lattice and Electronic System of the BiS2-based Superconductors La(O F)BiS2",
      "abstract": "We examined the effect of Pb substitution in the layered superconductor LaO0.5F0.5Bi1-xPbxS2 (x=0~0.15) through the measurements of the resistivity, thermal expansion, specific heat, and Seebeck coefficient. These transport and thermal properties show anomalies at certain temperatures (T*) for x${\\geq}$0.08. The large thermal expansion anomalies, specific heat anomalies, and the existence of hystereses in the above measurements indicate a first-order structural phase transition at T*. Additionally, the Seebeck coefficient indicates that the anomalies at T* are related not only to the lattice system, but also to the electronic system. Superconductivity is not observed above 2 K at x=0.08, which is around the phase boundary where T* vanishes. The suppression of superconductivity around the structural phase boundary suggests a close relationship between the lattice and superconductivity.",
      "authors": [
        "Miku Sasaki",
        "Kotaro Inada",
        "Fumito Mori",
        "Takaaki Hirase",
        "Haruki Yamada",
        "Shota Shimoyama",
        "Yasushi Nakamura",
        "Tetta Nakamura",
        "Yoshiyuki Shibayama",
        "Naoki Momono"
      ],
      "authors_str": "Miku Sasaki, Kotaro Inada, Fumito Mori, Takaaki Hirase, Haruki Yamada, Shota Shimoyama, Yasushi Nakamura, Tetta Nakamura, Yoshiyuki Shibayama, Naoki Momono",
      "published": "2024-06-03T12:24:51+00:00",
      "updated": "2024-06-05T06:50:28+00:00",
      "year": 2024,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2406.01263v2",
      "comment": "11 pages, 7 figures, to appear in JPSJ",
      "journal_ref": "J. Phys. Soc. Jpn. 93, 074707 (2024)"
    },
    {
      "arxiv_id": "2405.09129v2",
      "entry_id": "http://arxiv.org/abs/2405.09129v2",
      "doi": null,
      "title": "Aging Effects on Superconducting Properties of BiS2-Based Compounds: First-12-Year Restudy",
      "abstract": "Decomposition of superconductors sometimes becomes crucial when studying essential physical properties of the superconductors. For example, the cuprate superconductor YBa2Cu3O7-d decomposes by long-time air exposure. In this study, we investigate the aging effects on superconducting properties of BiS2-based superconductors Bi4O4S3 and LaO0.5F0.5BiS2, both were first synthesized in 2012, using their polycrystalline samples synthesized several years ago. We find that 12-year-old Bi4O4S3 samples exhibit bulk superconductivity with a slight degradation of the superconducting transition temperature (Tc) of 0.2 K. For a high-pressure-synthesized LaO0.5F0.5BiS2 sample, clear decrease in Tc is observed, which suggests that high-pressure strain is reduced by aging.",
      "authors": [
        "Poonam Rani",
        "Rajveer Jha",
        "V. P. S. Awana",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Poonam Rani, Rajveer Jha, V. P. S. Awana, Yoshikazu Mizuguchi",
      "published": "2024-05-15T06:46:28+00:00",
      "updated": "2024-06-25T15:26:31+00:00",
      "year": 2024,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2405.09129v2",
      "comment": "13 pages, 6 figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "2308.04081v2",
      "entry_id": "http://arxiv.org/abs/2308.04081v2",
      "doi": null,
      "title": "Absence of Tc-Pinning Phenomenon Under High Pressure in High-Entropy REO0.5F0.5BiS2 Layered Superconductor",
      "abstract": "Recently, robustness of superconductivity (transition temperature, Tc) under high pressures has been observed in high-entropy alloy (HEA), bcc-type Ti-Zr-Hf-Nb-Ta, and HEA-type compounds (Ag,In,Sn,Pb,Bi)Te with a NaCl-type structure. Since those materials have three-dimensional crystal structure, investigation on the pressure dependence of Tc of low-dimensional materials is needed to understand the phenomena. Here, we investigated the superconducting properties and the crystal structure of BiS2-based layered system REO0.5F0.5BiS2. Although the robustness of Tc was induced in MTe with increasing M-site configurational entropy, the increase in RE-site configurational entropy does not induce robustness of Tc under high pressures in REO0.5F0.5BiS2. The crystal structure of HEA-type REO0.5F0.5BiS2 was confirmed as monoclinic P21/m, which is the same space group as the zero-entropy counterpart LaO0.5F0.5BiS2. The results suggest that an increase in configurational entropy at blocking layers do not affect crystal structure and superconducting properties under high pressures in the BiS2-based layered system.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Kazuki Yamane",
        "Ryo Matsumoto",
        "Kazuhisa Hoshi",
        "Aichi Yamashita",
        "Akira Miura",
        "Yuki Nakahira",
        "Hirokazu Kadobayashi",
        "Saori I. Kawaguchi",
        "Yoshihiko Takano"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Kazuki Yamane, Ryo Matsumoto, Kazuhisa Hoshi, Aichi Yamashita, Akira Miura, Yuki Nakahira, Hirokazu Kadobayashi, Saori I. Kawaguchi, Yoshihiko Takano",
      "published": "2023-08-08T06:38:27+00:00",
      "updated": "2023-09-12T03:06:13+00:00",
      "year": 2023,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/2308.04081v2",
      "comment": "10 pages, 4 figures, to appear in JPSJ",
      "journal_ref": null
    },
    {
      "arxiv_id": "2211.00843v1",
      "entry_id": "http://arxiv.org/abs/2211.00843v1",
      "doi": null,
      "title": "Weak antilocalization induced by Se substitution in layered BiCh$_2$-based (Ch = S, Se) superconductors LaO$_{1-x}$F$_x$BiS$_{2-y}$Se$_y$",
      "abstract": "We report transport properties for layered BiCh2-based (Ch = S, Se) superconductors LaO1-xFxBiS2-ySey (x = 0.2, 0.5, y = 0-1.05) and the observation of weak antilocalization (WAL). Electrical resistivity and Hall coefficients for the Se-poor samples increase with decreasing temperature. The increase becomes less pronounced with increasing Se concentration indicating a loss of insulating behavior. Interestingly, the moderately Se-substituted samples exhibit metallic behavior in the high-temperature region and a weak increase in the resistivity in the low-temperature regions, which indicates the existence of carrier localization. The heavily Se-substituted compounds show metallic behavior in the entire-temperature region. Sign changes of the Hall coefficients are observed for the x = 0.2 samples, which possibly is related to a charge-density wave (CDW). Magnetoresistance measurements indicate that WAL is realized in the heavily Se-substituted systems. The WAL behavior is weakened by the changes in F and Se concentrations. A crossover state of the WAL and WL emerges around the moderately F-doped and Se-free LaO0.8F0.2BiS2. The change of the resistivity behavior by the F and Se substitution clearly correlates to the difference of the magnetoconductance. Moreover, the localization regions of the WAL-WL crossover and weak WAL states are possibly associated with the CDW. We propose that the BiCh2-based system is a good platform for studying relationship between WAL, superconductivity, and electronic ordering because those states are tunable by element substitutions with bulk single crystals.",
      "authors": [
        "Kazuhisa Hoshi",
        "Hiroto Arima",
        "Noriyuki Kataoka",
        "Masayuki Ochi",
        "Aichi Yamashita",
        "Anne de Visser",
        "Takayoshi Yokoya",
        "Kazuhiko Kuroki",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kazuhisa Hoshi, Hiroto Arima, Noriyuki Kataoka, Masayuki Ochi, Aichi Yamashita, Anne de Visser, Takayoshi Yokoya, Kazuhiko Kuroki, Yoshikazu Mizuguchi",
      "published": "2022-11-02T03:05:58+00:00",
      "updated": "2022-11-02T03:05:58+00:00",
      "year": 2022,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2211.00843v1",
      "comment": null,
      "journal_ref": null
    },
    {
      "arxiv_id": "2208.11880v2",
      "entry_id": "http://arxiv.org/abs/2208.11880v2",
      "doi": null,
      "title": "Estimation of Grüneisen Parameter of Layered Superconductor LaO0.5F0.5BiS2-xSex (x = 0.2, 0.4, 0.6, 0.8, 1.0)",
      "abstract": "The superconducting properties and structural parameters, including the Grüneisen parameter (γG), of the BiCh2-based (Ch: S, Se) layered superconductor LaO0.5F0.5BiS2-xSex were investigated. The superconducting transition temperature (Tc) increased with increasing Se concentration (x), and bulk superconductivity was induced by Se substitution. γG exhibited a larger value when x greater than 0.4, where the superconducting properties were improved. These results suggest that the increase of lattice anharmonicity is preferable for superconductivity in LaO0.5F0.5BiS2-xSex. The discussion includes data for related superconductors REO0.5F0.5BiS2 (RE = Pr, Nd), where a positive correlation between γG and Tc is revealed for Se-poor samples. In addition, specific heat analyses suggest the presence of a low-energy optical phonon mode for LaO0.5F0.5BiS2-xSex.",
      "authors": [
        "Fysol Ibna Abbas",
        "Kazuhisa Hoshi",
        "Yuki Nakahira",
        "Miku Yoshida",
        "Aichi Yamashita",
        "Hiroaki Ito",
        "Akira Miura",
        "Chikako Moriyoshi",
        "Chul-Ho Lee",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Fysol Ibna Abbas, Kazuhisa Hoshi, Yuki Nakahira, Miku Yoshida, Aichi Yamashita, Hiroaki Ito, Akira Miura, Chikako Moriyoshi, Chul-Ho Lee, Yoshikazu Mizuguchi",
      "published": "2022-08-25T05:43:53+00:00",
      "updated": "2022-11-25T07:57:38+00:00",
      "year": 2022,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/2208.11880v2",
      "comment": "23 pages, 7 figures, supplemental data",
      "journal_ref": null
    },
    {
      "arxiv_id": "2203.11566v1",
      "entry_id": "http://arxiv.org/abs/2203.11566v1",
      "doi": "10.7566/JPSJ.91.074706",
      "title": "Lattice Anharmonicity in BiS2-Based Layered Superconductor RE(O,F)BiS2 (RE = La, Ce, Pr, Nd)",
      "abstract": "We studied Grüneisen parameter (γG) to investigate lattice anharmonicity in a layered BiS2-based superconductor system REO1-xFxBiS2 (RE = La, Ce, Pr, Nd), where in-plane chemical pressure was tuned by substituting the RE elements. With increasing in-plane chemical pressure, bulk modulus remarkably increases, and a high γG is observed for RE = Nd. The dependence of γG on in-plane chemical pressure exhibits a good correlation with Tc, and a higher Tc is achieved when γG is large for RE = Nd. In addition, γG shows a slight decrease by a decrease of F concentration (x) in REO1-xFxBiS2. Our results show that the anharmonic vibration of Bi along the c-axis is present in REO1-xFxBiS2, and the enhancement of the anharmonicity is positively linked to superconducting Tc and pairing mechanisms.",
      "authors": [
        "Fysol Ibna Abbas",
        "Kazuhisa Hoshi",
        "Aichi Yamashita",
        "Yuki Nakahira",
        "Yosuke Goto",
        "Akira Miura",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Kensei Terashima",
        "Ryo Matsumoto",
        "Yoshihiko Takano",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Fysol Ibna Abbas, Kazuhisa Hoshi, Aichi Yamashita, Yuki Nakahira, Yosuke Goto, Akira Miura, Chikako Moriyoshi, Yoshihiro Kuroiwa, Kensei Terashima, Ryo Matsumoto, Yoshihiko Takano, Yoshikazu Mizuguchi",
      "published": "2022-03-22T09:41:14+00:00",
      "updated": "2022-03-22T09:41:14+00:00",
      "year": 2022,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/2203.11566v1",
      "comment": "15 pages, 5 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 91, 074706 (2022)"
    },
    {
      "arxiv_id": "2203.07010v1",
      "entry_id": "http://arxiv.org/abs/2203.07010v1",
      "doi": "10.1088/2399-6528/ac6d44",
      "title": "The upper critical field in the BiCh2-based superconductors CeOBiS1.7Se0.3 and PrO0.5F0.5BiS2-xSex (x = 0, 0.3)",
      "abstract": "We report the upper critical field (Bc2) in the BiCh2-based superconductors CeOBiS1.7Se0.3 and PrO0.5F0.5BiS2-xSex (x = 0, 0.3). Single crystals of CeOBiS1.7Se0.3 and PrO0.5F0.5BiS2-xSex (x = 0, 0.3) were grown using the flux method. Single-crystal structural analysis revealed that the crystal structure at room temperature is tetragonal (P4/nmm). Through electrical resistivity and magnetization measurements, bulk superconductivity was observed in all samples. For CeOBiS1.7Se0.3, the in-plane Bc2 is smaller than the conventional orbital limit and Pauli limit, suggesting that ferromagnetic ordering, which has been observed in a related Ce-containing BiCh2-based compound, affects Bc2 and superconductivity. In contrast, high in-plane Bc2 was observed for PrO0.5F0.5BiS2-xSex (x = 0, 0.3). We propose that the in-plane Bc2 is enhanced by antisymmetric spin-orbit coupling, which arises from the lack of local inversion symmetry.",
      "authors": [
        "Ryosuke Kiyama",
        "Kazuhisa Hoshi",
        "Yosuke Goto",
        "Masanori Nagao",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Ryosuke Kiyama, Kazuhisa Hoshi, Yosuke Goto, Masanori Nagao, Yoshikazu Mizuguchi",
      "published": "2022-03-14T11:29:32+00:00",
      "updated": "2022-03-14T11:29:32+00:00",
      "year": 2022,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2203.07010v1",
      "comment": "20 pages, 9 figures, SI",
      "journal_ref": "Journal of Physics Communications 6, 055009 (2022)"
    },
    {
      "arxiv_id": "2106.09863v1",
      "entry_id": "http://arxiv.org/abs/2106.09863v1",
      "doi": "10.1016/j.jallcom.2021.160812",
      "title": "Fluorine solubility and superconducting properties of Sm(O,F)BiS$_2$ single crystals",
      "abstract": "Sm(O,F)BiS2 superconducting single crystals with various nominal F contents have been grown using KI-KCl flux. The solid solution limit of F at the O-site in Sm(O,F)BiS2 single crystals was approximately less than 20 at%. F concentrations of Sm(O,F)BiS2 single crystals were hardly controlled by nominal F contents. It suggests the existence of intrinsic stable phase. Superconductivity was shown at around 5 K. Superconducting transition temperature with zero resistivity were increased with increasing nominal F contents within less than 70 at% in O-site, despite similar F concentration and c-axis lattice constants.",
      "authors": [
        "Koki Kinami",
        "Yuji Hanada",
        "Masanori Nagao",
        "Akira Miura",
        "Shigeto Hirai",
        "Yuki Maruyama",
        "Satoshi Watauchi",
        "Isao Tanaka"
      ],
      "authors_str": "Koki Kinami, Yuji Hanada, Masanori Nagao, Akira Miura, Shigeto Hirai, Yuki Maruyama, Satoshi Watauchi, Isao Tanaka",
      "published": "2021-06-18T01:35:38+00:00",
      "updated": "2021-06-18T01:35:38+00:00",
      "year": 2021,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2106.09863v1",
      "comment": null,
      "journal_ref": "Journal of Alloys and Compounds vol.883 (2021) 160812"
    },
    {
      "arxiv_id": "2104.02241v2",
      "entry_id": "http://arxiv.org/abs/2104.02241v2",
      "doi": "10.1103/PhysRevB.103.245120",
      "title": "Direct Observation of an Incommensurate Charge Density Wave in the BiS2-based Superconductor NdO1-xFxBiS2",
      "abstract": "The nature of superconductivity in BiS$_2$-based superconductors has been controversial while ab-initio calculations proposed this system in close proximity to a charge-density-wave (CDW) phase. Using high-energy high-flux X-ray diffraction, we reveal an intrinsic and long-range CDW phase coexisting with superconductivity in NdO$_{1-x}$F$_{x}$BiS$_2$ superconductor ($x$ = 0.37 and 0.3). The CDW wavevector in NdO$_{0.63}$F$_{0.37}$BiS$_2$ correspond Q$_{\\rm{CDW}}$ = (0.17, 0.17, 0.5) and is associated with transverse atomic displacements. Interestingly, this wavevector does not match theoretical expectations based on either phonon softening or Fermi surface nesting. In NdO$_{0.7}$F$_{0.3}$BiS$_2$, where the superconducting transition temperature is highest, the CDW satellites are slightly broader and weaker compared to NdO$_{0.63}$F$_{0.37}$BiS$_2$, possibly suggesting the competition with the superconductivity. Lastly, we measure a thermal diffuse scattering across the superconducting transition temperature and find no meaningful changes in favor of the unconventional pairing mechanism. Our result suggests the importance of understanding CDW which might hold a key to the superconductivity in the BiS$_2$-based superconductor.",
      "authors": [
        "Jooseop Lee",
        "Masanori Nagao",
        "Yoshikazu Mizuguchi",
        "Jacob Ruff"
      ],
      "authors_str": "Jooseop Lee, Masanori Nagao, Yoshikazu Mizuguchi, Jacob Ruff",
      "published": "2021-04-06T02:11:01+00:00",
      "updated": "2021-06-04T10:07:58+00:00",
      "year": 2021,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/2104.02241v2",
      "comment": "7 pages, 3 figures, Supplementary to be uploaded",
      "journal_ref": "Phys. Rev. B 103, 245120 (2021)"
    },
    {
      "arxiv_id": "2102.01321v1",
      "entry_id": "http://arxiv.org/abs/2102.01321v1",
      "doi": "10.5772/intechopen.96156",
      "title": "Superconductivity in HEA-type compounds",
      "abstract": "Since the discovery of superconductivity in a high-entropy alloy (HEA) Ti-Zr-Nb-Hf-Ta in 2014, the community of superconductor science has explored new HEA superconductors to find the merit of the HEA states on superconducting properties. Since 2018, we have developed HEA-type compounds as superconductors or thermoelectric materials. As well known, compounds like intermetallic compounds or layered compounds are composed of multi crystallographic sites. In a HEA-type compounds, one or more sites are alloyed and total mixing entropy satisfies with the criterion of HEA. Herein, we summarize the synthesis methods, the crystal structural variation and superconducting properties of the HEA-type compounds, which include NaCl-type metal tellurides, CuAl2-type transition metal zirconides, high-Tc cuprates, and BiS2-based layered superconductors. The effects of the introduction of a HEA site in various kinds of complicated compounds are discussed from the structural-dimensionality viewpoint.",
      "authors": [
        "Y. Mizuguchi",
        "A. Yamashita"
      ],
      "authors_str": "Y. Mizuguchi, A. Yamashita",
      "published": "2021-02-02T05:39:58+00:00",
      "updated": "2021-02-02T05:39:58+00:00",
      "year": 2021,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2102.01321v1",
      "comment": "review article, 20 pages, 10 figures, 2 tables",
      "journal_ref": null
    },
    {
      "arxiv_id": "2011.12708v1",
      "entry_id": "http://arxiv.org/abs/2011.12708v1",
      "doi": "10.1002/pssr.202000546",
      "title": "Investigation of superconducting properties and possible nematic superconductivity in self-doped BiCh2-based superconductor CeOBiS1.7Se0.3",
      "abstract": "We investigate the superconducting properties and possible nematic superconductivity of self-doped BiCh2-based (Ch: S, Se) superconductor CeOBiS1.7Se0.3 through the measurements of in-plane anisotropy of magnetoresistance. Single crystals of CeOBiS1.7Se0.3 were grown using a flux method. Single-crystal structural analysis revealed that the crystal structure at room temperature is tetragonal (P4/nmm). Bulk superconductivity with a transition temperature of 3.3 K was observed through electrical resistivity and magnetization measurements. Investigation of anisotropy of upper critical field suggested relatively low anisotropy in the crystal as compared to other BiCh2-based superconductors. In the superconducting states of CeOBiS1.7Se0.3, two-fold symmetric in-plane anisotropy of magnetoresistance was observed, which indicates the in-plane rotational symmetry breaking in the tetragonal structure and hence the possibility of nematic superconductivity in CeOBiS1.7Se0.3.",
      "authors": [
        "Ryosuke Kiyama",
        "Kazuhisa Hoshi",
        "Yosuke Goto",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Ryosuke Kiyama, Kazuhisa Hoshi, Yosuke Goto, Yoshikazu Mizuguchi",
      "published": "2020-11-25T13:19:09+00:00",
      "updated": "2020-11-25T13:19:09+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/2011.12708v1",
      "comment": "14 pages, 6 figures, 2 tables",
      "journal_ref": "Phys. Status Solidi RRL 2021, 2000546(1-7) (2021)"
    },
    {
      "arxiv_id": "2007.11130v2",
      "entry_id": "http://arxiv.org/abs/2007.11130v2",
      "doi": "10.1038/s41598-020-80544-2",
      "title": "Possible pairing mechanism switching driven by structural symmetry breaking in BiS2-based layered superconductors",
      "abstract": "Investigation of isotope effects on superconducting transition temperature (Tc) is one of the useful methods to examine whether electron-phonon interaction is essential for pairing mechanisms. The layered BiCh2-based (Ch: S, Se) superconductor family is a candidate for unconventional superconductors, because unconventional isotope effects have previously been observed in La(O,F)BiSSe and Bi4O4S3. In this study, we investigated the isotope effects of 32S and 34S in the high-pressure phase of (Sr,La)FBiS2, which has a monoclinic crystal structure and a higher Tc of 10 K under high pressures, and observed conventional-type isotope shifts in Tc. The conventional-type isotope effects in the monoclinic phase of (Sr,La)FBiS2 are different from the unconventional isotope effects observed in La(O,F)BiSSe and Bi4O4S3, which have a tetragonal structure. The obtained results suggest that the pairing mechanisms of BiCh2-based superconductors could be switched by a structural-symmetry change in the superconducting layers induced by pressure effects.",
      "authors": [
        "Aichi Yamashita",
        "Hidetomo Usui",
        "Kazuhisa Hoshi",
        "Yosuke Goto",
        "Kazuhiko Kuroki",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Aichi Yamashita, Hidetomo Usui, Kazuhisa Hoshi, Yosuke Goto, Kazuhiko Kuroki, Yoshikazu Mizuguchi",
      "published": "2020-07-21T23:22:58+00:00",
      "updated": "2020-12-22T00:11:28+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/2007.11130v2",
      "comment": "18 pages, 3 figures, 1 table, supplementary file",
      "journal_ref": "Sci. Rep. 11, 230(1-7) (2021)"
    },
    {
      "arxiv_id": "2007.06696v2",
      "entry_id": "http://arxiv.org/abs/2007.06696v2",
      "doi": "10.35848/1882-0786/abacdf",
      "title": "Unconventional isotope effect on transition temperature in BiS2-based superconductor Bi4O4S3",
      "abstract": "We report the sulfur isotope effect on transition temperature in a BiS2-based superconductor Bi4O4S3. Polycrystalline samples of Bi4O4S3 were prepared using 32S and 34S isotope chemicals. From magnetization analyses, the isotope exponent (aS) was estimated as -0.1 < aS < 0.1. Although the Tc estimated from electrical resistivity was scattered as compared to those estimated from the magnetization, we observed no clear correlation between Tc and the isotope mass. The present results suggest that unconventional paring states are essential in Bi4O4S3.",
      "authors": [
        "Rajveer Jha",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Rajveer Jha, Yoshikazu Mizuguchi",
      "published": "2020-07-13T21:15:15+00:00",
      "updated": "2020-07-15T06:49:27+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2007.06696v2",
      "comment": "10 pages, 4 figures",
      "journal_ref": "Appl. Phys. Express 13, 093001(1-5) (2020)"
    },
    {
      "arxiv_id": "2007.03235v1",
      "entry_id": "http://arxiv.org/abs/2007.03235v1",
      "doi": "10.35848/1347-4065/abdc33",
      "title": "Investigation of in-plane anisotropy of c-axis magnetoresistance for BiCh2-based layered superconductor NdO0.7F0.3BiS2",
      "abstract": "We have investigated the in-plane anisotropy of the c-axis magnetoresistance (MR) in both superconducting and normal states of single crystals of NdO0.7F0.3BiS2 under in-plane magnetic fields. In the superconducting states of NdO0.7F0.3BiS2, four-fold-symmetric in-plane anisotropy of the c-axis MR was observed below the superconducting transition temperature. Since the crystal structure of NdO0.7F0.3BiS2 is tetragonal, the rotational symmetry in the superconducting state is preserved in the present compound. This result is clearly different from the previous report observed in LaO0.5F0.5BiSSe single crystals, where the in-plane MR in the superconducting state shows two-fold symmetry. On the other hand, in the normal states of NdO0.7F0.3BiS2, two-fold symmetric MR with a small amplitude was observed. The possible origin of the two-fold-symmetric behavior was discussed with the presence of local structural disorder in the conducting plane of BiCh2-based compounds.",
      "authors": [
        "Kazuhisa Hoshi",
        "Kenta Sudo",
        "Yosuke Goto",
        "Motoi Kimata",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kazuhisa Hoshi, Kenta Sudo, Yosuke Goto, Motoi Kimata, Yoshikazu Mizuguchi",
      "published": "2020-07-07T07:02:02+00:00",
      "updated": "2020-07-07T07:02:02+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/2007.03235v1",
      "comment": "11 pages, 3 figures, 1 supplemental figure",
      "journal_ref": "Jpn. J. Appl. Phys. 60, 020907 (2021)"
    },
    {
      "arxiv_id": "2006.11576v1",
      "entry_id": "http://arxiv.org/abs/2006.11576v1",
      "doi": "10.1088/2399-6528/abbb58",
      "title": "Two-fold symmetry of in-plane magnetoresistance anisotropy in the superconducting states of BiCh2-based LaO0.9F0.1BiSSe single crystal",
      "abstract": "Recently, two-fold symmetric in-plane anisotropy of the superconducting properties have been observed in a single crystal of BiCh2-based (Ch: S, Se) layered superconductor LaO0.5F0.5BiSSe having a tetragonal (four-fold-symmetric) in-plane structure; the phenomena are very similar to those observed in nematic superconductors. To explore the origin of the two-fold symmetric anisotropy in the BiCh2-based system, we have investigated the electron-doping dependence on the anisotropy by examining the in-plane anisotropy of the magnetoresistance in the superconducting states for a single crystal of LaO0.9F0.1BiSSe under high magnetic fields up to 15 T. We observed a two-fold symmetry of in-plane anisotropy of magnetoresistance for LaO0.9F0.1BiSSe. The results obtained for LaO0.9F0.1BiSSe are quite similar to those observed for LaO0.5F0.5BiSSe, which has a higher electron doping concentration than LaO0.9F0.1BiSSe. Our present finding suggests that the emergence of the in-plane symmetry breaking in the superconducting state is robust to the carrier concentration in the series of LaO1-xFxBiSSe.",
      "authors": [
        "Kazuhisa Hoshi",
        "Motoi Kimata",
        "Yosuke Goto",
        "Akira Miura",
        "Chikao Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Masanori Nagao",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kazuhisa Hoshi, Motoi Kimata, Yosuke Goto, Akira Miura, Chikao Moriyoshi, Yoshihiro Kuroiwa, Masanori Nagao, Yoshikazu Mizuguchi",
      "published": "2020-06-20T13:52:55+00:00",
      "updated": "2020-06-20T13:52:55+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2006.11576v1",
      "comment": "11 pages, 4 figures",
      "journal_ref": "J. Phys. Commun. 4, 095028(1-7) (2020)"
    },
    {
      "arxiv_id": "2006.08489v1",
      "entry_id": "http://arxiv.org/abs/2006.08489v1",
      "doi": null,
      "title": "Evolution of two bulk-superconducting phases in Sr0.5RE0.5FBiS2 (RE: La, Ce, Pr, Nd, Sm) by external hydrostatic pressure effect",
      "abstract": "Polycrystalline samples of Sr1-xRExFBiS2 (RE: La, Ce, Pr, Nd, and Sm) were synthesized via the solid-state reaction and characterized using synchrotron X-ray diffraction. Although all the Sr0.5RE0.5FBiS2 samples exhibited superconductivity at transition temperatures (Tc) within the range of 2.1-2.7 K under ambient pressure, the estimated superconducting volume fraction was small. This indicated the non-bulk nature of superconductivity in these samples under ambient pressure. A dramatic evolution of the bulk superconducting phases was achieved on applying an external hydrostatic pressure. Near pressures below 1 GPa, bulk superconductivity was induced with a Tc of 2.5-2.8 K, which is termed as the low-P phase. Moreover, the high-P phase (Tc = 10.0-10.8 K) featuring bulk characteristics was observed at higher pressures. Pressure-Tc phase diagrams indicated that the critical pressure for the emergence of the high-P phase tends to increase with decreasing ionic radius of the doped RE ions. According to the high-pressure X-ray diffraction measurements of Sr0.5La0.5FBiS2, a structural phase transition from tetragonal to monoclinic also occurred at approximately 1.1 GPa. Thus, this phase transition indicates a pressure-induced superconducting-superconducting transition similar to the transition in LaO0.5F0.5BiS2. Bulk superconducting phases in Sr0.5RE0.5FBiS2 induced by the external hydrostatic pressure effect are expected to be useful for evaluating the mechanisms of superconductivity in BiCh2-based superconductors.",
      "authors": [
        "Aichi Yamashita",
        "Rajveer Jha",
        "Yosuke Goto",
        "Akira Miura",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Chizuru Kawashima",
        "Kouhei Ishida",
        "Hiroki Takahashi",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Aichi Yamashita, Rajveer Jha, Yosuke Goto, Akira Miura, Chikako Moriyoshi, Yoshihiro Kuroiwa, Chizuru Kawashima, Kouhei Ishida, Hiroki Takahashi, Yoshikazu Mizuguchi",
      "published": "2020-06-15T15:46:58+00:00",
      "updated": "2020-06-15T15:46:58+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2006.08489v1",
      "comment": "14 pages, 7 figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "2006.07798v2",
      "entry_id": "http://arxiv.org/abs/2006.07798v2",
      "doi": "10.3390/condmat5040081",
      "title": "Structural phase diagram of LaO1-xFxBiSSe: suppression of the structural phase transition by partial F substitutions",
      "abstract": "We have investigated low-temperature crystal structure of BiCh2-based compounds LaO1-xFxBiSSe (x = 0, 0.01, 0.02, 0.03, and 0.5), in which anomalous two-fold-symmetric in-plane anisotropy of superconducting states has been observed for x = 0.5. From synchrotron X-ray diffraction experiments, a structural transition from tetragonal to monoclinic was observed for x = 0 and 0.01 at 340 and 240 K, respectively. For x = 0.03, a structural transition and broadening of the diffraction peak were not observed down to 100 K. These facts suggest that the structural transition could be suppressed by 3% F substitution in LaO1-xFxBiSSe. Furthermore, the crystal structure for x = 0.5 at 4 K was examined by low-temperature (laboratory) X-ray diffraction, which confirmed that the tetragonal structure is maintained at 4 K for x = 0.5. Our results suggest that the two-fold-symmetric in-plane anisotropy of superconducting states observed for LaO0.5F0.5BiSSe was not originated from structural symmetry lowering.",
      "authors": [
        "Kazuhisa Hoshi",
        "Shunsuke Sakuragi",
        "Takeshi Yajima",
        "Yosuke Goto",
        "Akira Miura",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kazuhisa Hoshi, Shunsuke Sakuragi, Takeshi Yajima, Yosuke Goto, Akira Miura, Chikako Moriyoshi, Yoshihiro Kuroiwa, Yoshikazu Mizuguchi",
      "published": "2020-06-14T04:47:05+00:00",
      "updated": "2020-07-08T01:17:53+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/2006.07798v2",
      "comment": "15 pages, 5 figures + 3 supplemental figures",
      "journal_ref": "Condens. Matter 5, 81(1-10) (2020)"
    },
    {
      "arxiv_id": "2001.07928v1",
      "entry_id": "http://arxiv.org/abs/2001.07928v1",
      "doi": "10.7566/JPSJ.89.064702",
      "title": "Bulk superconductivity induced by Se substitution in self-doped BiCh2-based compound CeOBiS2-xSex",
      "abstract": "We report the Se substitution effects on the crystal structure, superconducting properties, and valence states of self-doped BiCh2-based compound CeOBiS2-xSex. Polycrystalline CeOBiS2-xSex samples with x = 0-1.0 were synthesized. For x = 0.4 and 0.6, bulk superconducting transitions with a large shielding volume fraction were observed in magnetic susceptibility measurements; the highest transition temperature (Tc) was 3.0 K for x = 0.6. A superconductivity phase diagram of CeOBiS2-xSex was established based on Tc estimated from the electrical resistivity and magnetization measurements. The emergence of superconductivity in CeOBiS2-xSex was explained with two essential parameters of in-plane chemical pressure and carrier concentration, which systematically changed with increasing Se concentration.",
      "authors": [
        "Ryosuke Kiyama",
        "Yosuke Goto",
        "Kazuhisa Hoshi",
        "Rajveer Jha",
        "Akira Miura",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Tatsuma D. Matsuda",
        "Yuji Aoki",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Ryosuke Kiyama, Yosuke Goto, Kazuhisa Hoshi, Rajveer Jha, Akira Miura, Chikako Moriyoshi, Yoshihiro Kuroiwa, Tatsuma D. Matsuda, Yuji Aoki, Yoshikazu Mizuguchi",
      "published": "2020-01-22T09:35:42+00:00",
      "updated": "2020-01-22T09:35:42+00:00",
      "year": 2020,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/2001.07928v1",
      "comment": "15 pages, 8 figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "1912.11981v1",
      "entry_id": "http://arxiv.org/abs/1912.11981v1",
      "doi": "10.1209/0295-5075/129/67001",
      "title": "Superconductivity in Se-doped La2O2Bi2Pb2S6-xSex with a Bi2Pb2Ch4-type thick conducting layer",
      "abstract": "La2O2Bi2Pb2S6 is a layered Bi-based oxychalcogenide with a thick four-layer-type conducting layer. Although La2O2Bi2Pb2S6 is a structural analogue of La2O2Bi3AgS6, which is a superconductor, insulating behavior has been observed in La2O2Bi2Pb2S6 at low temperatures, and no superconductivity has been reported. Herein, we demonstrate superconductivity in La2O2Bi2Pb2S6-xSex via partial substitution of Se in the S sites. Owing to the Se doping, the normal state electrical resistivity of La2O2Bi2Pb2S6-xSex at low temperatures was dramatically suppressed, and superconductivity was observed at a transition temperature (Tc) of 1.15 K for x = 0.5. Tc increased with increasing Se concentration: Tc = 1.9 K for x = 1.0. The emergence of metallicity and superconductivity was explained via in-plane chemical pressure effects that can suppress local disorder and carrier localization, which are commonly observed in two-layer-type BiS2-based systems.",
      "authors": [
        "Rajveer Jha",
        "Yosuke Goto",
        "Tatsuma D. Matsuda",
        "Yuji Aoki",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Rajveer Jha, Yosuke Goto, Tatsuma D. Matsuda, Yuji Aoki, Yoshikazu Mizuguchi",
      "published": "2019-12-27T04:22:34+00:00",
      "updated": "2019-12-27T04:22:34+00:00",
      "year": 2019,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1912.11981v1",
      "comment": "11 pages, 6 figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "1911.02337v1",
      "entry_id": "http://arxiv.org/abs/1911.02337v1",
      "doi": "10.1021/acs.cgd.9b00451",
      "title": "Growth of superconducting Sm(O,F)BiS2 single crystals",
      "abstract": "Superconducting Sm(O,F)BiS2 single crystals were successfully grown using KI-KCl flux. The obtained single crystals were flat-shaped and their size was 500um. The structure and composition of the obtained single crystals were obtained using X-ray diffraction and X-ray spectroscopy. The lattice constants of the obtained Sm(O,F)BiS2 single crystals were evaluated to be a = 3.9672(4) A and c = 13.417(6) A, while their F/(O + F) molar ratio was approximately 0.17. The superconducting transition temperature of the obtained Sm(O,F)BiS2 single crystals was 4.8 K. This was different from the reported Sm(O,F)BiS2 with no superconducting transition above 2 K. The superconducting anisotropies of the upper critical field and effective mass model of the obtained Sm(O,F)BiS2 single crystals were estimated to be approximately 26 and 10, respectively.",
      "authors": [
        "Koki Kinami",
        "Yuji Hanada",
        "Masanori Nagao",
        "Akira Miura",
        "Yosuke Goto",
        "Yuki Maruyama",
        "Satoshi Watauchi",
        "Yoshihiko Takano",
        "Isao Tanaka"
      ],
      "authors_str": "Koki Kinami, Yuji Hanada, Masanori Nagao, Akira Miura, Yosuke Goto, Yuki Maruyama, Satoshi Watauchi, Yoshihiko Takano, Isao Tanaka",
      "published": "2019-11-06T12:28:51+00:00",
      "updated": "2019-11-06T12:28:51+00:00",
      "year": 2019,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1911.02337v1",
      "comment": "22 pages, 7 figures",
      "journal_ref": "Cryst.Growth Des. vol.19, pp.6136-6140(2019)"
    },
    {
      "arxiv_id": "1908.05961v2",
      "entry_id": "http://arxiv.org/abs/1908.05961v2",
      "doi": "10.1103/PhysRevB.100.144107",
      "title": "Pressure-induced enhancement of two-dimensionality in LaO1-xFxBi(Se/S)2 superconductors",
      "abstract": "Application of high pressure (HP) induces evolution from metallic to semi-metallic state in the layered superconducting LaO1-xFxBiSe2 phase, as concluded from ab initio calculations based on experimental P-dependent structural data. These changes in conduction properties are associated with a reported decrease in the superconducting transition temperature, Tc. However, further increase in pressure induces structural transformation in LaO1-xFxBiSe2 which results in a strong enhancement of its two-dimensionality with a related improvement in superconducting performance. In addition, the HP structural anisotropy induces a loss of long-range order correlations along the stacking direction of the LaO/F and BiSe2 layers yielding formation of stacking faults. Similar but even more pronounced structural transition was observed in the related LaO1-xFxBiS2 phase which is also accompanied by an increase in Tc. This demonstrates that enhancement of two-dimensionality in layered superconducting systems acts in favor of their superconducting performance.",
      "authors": [
        "V. Svitlyk",
        "A. Krzton-Maziopa",
        "M. Mezouar"
      ],
      "authors_str": "V. Svitlyk, A. Krzton-Maziopa, M. Mezouar",
      "published": "2019-08-16T13:10:50+00:00",
      "updated": "2019-10-14T12:56:17+00:00",
      "year": 2019,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1908.05961v2",
      "comment": null,
      "journal_ref": "Phys. Rev. B 100, 144107 (2019)"
    },
    {
      "arxiv_id": "1811.02810v2",
      "entry_id": "http://arxiv.org/abs/1811.02810v2",
      "doi": "10.7566/JPSJ.88.033704",
      "title": "Two-Fold-Symmetric Magnetoresistance in Single Crystals of Tetragonal BiCh2-Based Superconductor LaO0.5F0.5BiSSe",
      "abstract": "We have investigated the in-plane anisotropy of the c-axis magnetoresistance for single crystals of a BiCh2-based superconductor LaO0.5F0.5BiSSe under in-plane magnetic fields. We observed two-fold symmetry in the c-axis magnetoresistance in the ab-plane of LaO0.5F0.5BiSSe while the crystal possessed a tetragonal square plane with four-fold symmetry. The observed symmetry lowering in magnetoresistance from the structural symmetry may be related to the nematic states, which have been observed in the superconducting states of several unconventional superconductors.",
      "authors": [
        "Kazuhisa Hoshi",
        "Motoi Kimata",
        "Yosuke Goto",
        "Tatsuma D Matsuda",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kazuhisa Hoshi, Motoi Kimata, Yosuke Goto, Tatsuma D Matsuda, Yoshikazu Mizuguchi",
      "published": "2018-11-07T09:45:49+00:00",
      "updated": "2019-03-13T02:20:11+00:00",
      "year": 2018,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1811.02810v2",
      "comment": "11 pages, 3 figures, supplemental materials (4 figures and 2 tables)",
      "journal_ref": "J. Phys. Soc. Jpn. 88, 033704 (2019)"
    },
    {
      "arxiv_id": "1810.08404v3",
      "entry_id": "http://arxiv.org/abs/1810.08404v3",
      "doi": null,
      "title": "Bulk superconductivity in La2O2M4S6-type layered oxychalcogenide La2O2Bi3Ag0.6Sn0.4S5.7Se0.3",
      "abstract": "Recently, we reported the observation of superconductivity at ~0.5 K in a La2O2M4S6-type (M: metal) layered oxychalcogenide La2O2Bi3AgS6, which is a layered compound related to the BiS2-based superconductor system but possesses a thicker Bi3AgS6-type conducting layer. In this study, we have developed the La2O2Bi3AgS6-type materials by element substitutions to increase the transition temperature (Tc) and to induce bulk nature of superconductivity. A resistivity anomaly observed at 180 K in La2O2Bi3AgS6 was systematically suppressed by Sn substitution for the Ag site. By the Sn substitution, Tc increased, and the shielding volume fraction estimated from magnetization measurements also increased. The highest Tc (= 2.3 K) and the highest shielding volume fraction (~20%) was observed for La2O2Bi3Ag0.6Sn0.4S6. The superconducting properties were further improved by Se substitutions for the S site. By the combinational substitutions of Sn and Se, bulk-superconducting phase of La2O2Bi3Ag0.6Sn0.4S5.7Se0.3 with a Tc of 3.0 K (Tconset = 3.6 K) was obtained.",
      "authors": [
        "Rajveer Jha",
        "Yosuke Goto",
        "Tatsuma D. Matsuda",
        "Yuji Aoki",
        "Masanori Nagao",
        "Isao Tanaka",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Rajveer Jha, Yosuke Goto, Tatsuma D. Matsuda, Yuji Aoki, Masanori Nagao, Isao Tanaka, Yoshikazu Mizuguchi",
      "published": "2018-10-19T08:55:02+00:00",
      "updated": "2019-04-15T07:46:09+00:00",
      "year": 2018,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1810.08404v3",
      "comment": "18 Pages, 8 figures. The title has been changed from \"Sn substitution effect on the superconductivity of layered oxychalcogenide La2O2Bi3Ag1-xSnxS6\". Two authors have been added",
      "journal_ref": "Scientific Reports 9, 13346 (2019)"
    },
    {
      "arxiv_id": "1808.05782v3",
      "entry_id": "http://arxiv.org/abs/1808.05782v3",
      "doi": "10.7566/JPSJ.88.041001",
      "title": "Material Development and Physical Properties of BiS2-Based Layered Compounds",
      "abstract": "In 2012, we discovered superconductivity in Bi4O4S3 and LaO1-xFxBiS2, whose crystal structures are composed of alternate stacks of a BiS2-type conduction layer and a blocking layer. Since the discovery, many related superconductors and functional materials have been synthesized. Furthermore, the possibility of unconventional superconductivity has been proposed in recent theoretical and experimental studies. In addition, notable correlations between local structure and physical properties have been revealed in the BiS2-based systems. In this review article, we summarize the material development (probably all the compounds) and physical properties of BiS2-related materials developed in the last six years. The key parameters for the emergence of bulk superconductivity in the BiS2-based compounds are carrier doping to the parent phase (band insulator), pressure-induced structural transition, in-plane chemical pressure, and the suppression of in-plane disorder. We systematically review those parameters and the method of designing new superconductors with BiS2 layers. In addition, studies of BiS2-based compounds as thermoelectric materials are briefly reviewed.",
      "authors": [
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Yoshikazu Mizuguchi",
      "published": "2018-08-17T07:44:59+00:00",
      "updated": "2018-10-30T10:51:39+00:00",
      "year": 2018,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1808.05782v3",
      "comment": "review article, to appear in JPSJ special issue, 28 pages, 14 figures, 1 table",
      "journal_ref": null
    },
    {
      "arxiv_id": "1808.04090v2",
      "entry_id": "http://arxiv.org/abs/1808.04090v2",
      "doi": "10.1016/j.ssc.2019.04.001",
      "title": "Improvement of superconducting properties by high mixing entropy at blocking layers in BiS2-based superconductor REO0.5F0.5BiS2",
      "abstract": "To investigate the interlayer interaction in the recently synthesized high-entropy-alloy-type (HEA-type) REO0.5F0.5BiS2 superconductors (RE: rare earth), we have systematically synthesized samples with close lattice parameters and different mixing entropy (DSmix) for the RE site. The crystal structure was investigated using synchrotron X-ray diffraction and Rietveld refinement. For the examined samples with different DSmix, the increase in DSmix does not largely affect the bond lengths and the bond angle of the BiS2 conducting layer but clearly suppresses the in-plane disorder at the in-plane S1 site, which is the parameter essential for the emergence of bulk superconductivity in the REO0.5F0.5BiS2 system. Bulk nature of superconductivity is enhanced by the increase in DSmix for the present samples. The results of this work clearly show that the increase in mixing entropy at the blocking layer can positively affect the emergence of bulk superconductivity in the conducting layer, which is the evidence of the interaction between the high entropy states of the blocking layers and the physical properties of the conducting layers.",
      "authors": [
        "Ryota Sogabe",
        "Yosuke Goto",
        "Tomohiro Abe",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Akira Miura",
        "Kiyoharu Tadanaga",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Ryota Sogabe, Yosuke Goto, Tomohiro Abe, Chikako Moriyoshi, Yoshihiro Kuroiwa, Akira Miura, Kiyoharu Tadanaga, Yoshikazu Mizuguchi",
      "published": "2018-08-13T07:50:41+00:00",
      "updated": "2019-03-14T06:37:33+00:00",
      "year": 2018,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1808.04090v2",
      "comment": "13 pages, 6 figures, 1 table revised version for SSC",
      "journal_ref": "Solid State Commun. 295, 43-49 (2019)"
    },
    {
      "arxiv_id": "1807.04582v1",
      "entry_id": "http://arxiv.org/abs/1807.04582v1",
      "doi": "10.7566/JPSJ.87.083704",
      "title": "Superconductivity in layered Oxychalcogenide La2O2Bi3AgS6",
      "abstract": "We report the superconductivity in layered oxychalcogenide La2O2Bi3AgS6 compound. The La2O2Bi3AgS6 compound has been reported recently by our group, which has a tetragonal structure with the space group P4/nmm. The crystal structure of La2O2Bi3AgS6 can be regarded as alternate stacks of LaOBiS2-type layer and rock-salt-type (Bi,Ag)S layer. We measured low-temperature electrical resistivity and observed superconductivity at 0.5 K. The observation of superconductivity in the La2O2Bi3AgS6 should provide us with the successful strategy for developing new superconducting phases by the insertion of a rock-salt-type chalcogenide layer into the van der Waals gap of BiS2-based layered compound like LaOBiS2.",
      "authors": [
        "Rajveer Jha",
        "Yosuke Goto",
        "Ryuji Higashinaka",
        "Tatsuma D. Matsuda",
        "Yuji Aoki",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Rajveer Jha, Yosuke Goto, Ryuji Higashinaka, Tatsuma D. Matsuda, Yuji Aoki, Yoshikazu Mizuguchi",
      "published": "2018-07-12T12:49:14+00:00",
      "updated": "2018-07-12T12:49:14+00:00",
      "year": 2018,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1807.04582v1",
      "comment": "7 pages, 2 figures; to be published in J. Phys. Soc. Jpn",
      "journal_ref": "J. Phys. Soc. Jpn 87, 083704 (2018)"
    },
    {
      "arxiv_id": "1801.06568v1",
      "entry_id": "http://arxiv.org/abs/1801.06568v1",
      "doi": "10.1103/PhysRevB.96.214505",
      "title": "High pressure effects on non-fluorinated BiS2-based superconductors La$_{1-x}$M$_x$OBiS$_2$ (M = Ti and Th)",
      "abstract": "Layered \\textit{Ln}OBiS$_2$ compounds with \\textit{Ln} = La, Ce, Pr, Nd, and Yb can be rendered conducting and superconducting via two routes, substitution of F for O or the tetravalent ions Ti, Zr, Hf, and Th for trivalent \\textit{Ln} ions. Electrical resistivity measurements on non-fluorinated La$_{0.80}$Ti$_{0.20}$OBiS$_2$ and La$_{0.85}$Th$_{0.15}$OBiS$_2$ superconductors were performed between $\\sim$1.5 K and 300 K and under pressure up to 2.4 GPa. For both compounds, the superconducting transition temperature $T_c$, which is $\\sim$2.9 K at ambient pressure, gradually increases with pressure to 3.2-3.7 K at $\\sim$1 GPa, above which it is suppressed and the superconducting transitions become very broad. Measurements of the normal state electrical resistivity of the two compounds reveal discontinuous changes of the resistivity as a function of pressure at $\\sim$0.6 GPa. Surprisingly, above 1.3 GPa, semiconducting-like behavior reappears in La$_{0.80}$Ti$_{0.20}$OBiS$_2$. This study reveals a new high-pressure phase of La$_{1-x}$$M$$_x$OBiS$_2$ containing the tetravalent ions $M$ = Ti, Th which does not favor superconductivity. In contrast, application of pressure to fluorinated LaO$_0.5$F$_0.5$BiS$_2$ produces an abrupt tetragonal-monoclinic transition to a metallic phase with an enhanced $T_c$. These results demonstrate that the response of the normal and superconducting properties of LaOBiS$_2$-based compounds depends strongly on the atomic site where the electron donor ions are substituted.",
      "authors": [
        "Y. Fang",
        "D. Yazici",
        "I. Jeon",
        "M. B. Maple"
      ],
      "authors_str": "Y. Fang, D. Yazici, I. Jeon, M. B. Maple",
      "published": "2018-01-19T20:39:06+00:00",
      "updated": "2018-01-19T20:39:06+00:00",
      "year": 2018,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1801.06568v1",
      "comment": null,
      "journal_ref": "Phys. Rev. B 96, 214505 (2017)"
    },
    {
      "arxiv_id": "1712.06815v1",
      "entry_id": "http://arxiv.org/abs/1712.06815v1",
      "doi": "10.7566/JPSJ.87.023704",
      "title": "Evolution of Anisotropic Displacement Parameters and Superconductivity with Chemical Pressure in BiS2-Based REO0.5F0.5BiS2 (RE = La, Ce, Pr, and Nd)",
      "abstract": "In order to understand the mechanisms behind the emergence of superconductivity by the chemical pressure effect in REO0.5F0.5BiS2 (RE = La, Ce, Pr, and Nd), where bulk superconductivity is induced by the substitutions with a smaller-radius RE, we performed synchrotron powder X-ray diffraction, and analyzed the crystal structure and anisotropic displacement parameters. With the decrease of the RE3+ ionic radius, the in-plane disorder of the S1 sites significantly decreased, very similar to the trend observed in the Se-substituted systems: LaO0.5F0.5BiS2-xSex and Eu0.5La0.5FBiS2-xSex. Therefore, the emergence of bulk superconductivity upon the suppression of the in-plane disorder at the chalcogen sites is a universal scenario for the BiCh2-based superconductors. In addition, we indicated that the amplitude of vibration along the c-axis of the in-plane chalcogen sites may be related to the Tc in the BiCh2-based superconductors.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Kazuhisa Hoshi",
        "Yosuke Goto",
        "Akira Miura",
        "Kiyoharu Tadanaga",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Kazuhisa Hoshi, Yosuke Goto, Akira Miura, Kiyoharu Tadanaga, Chikako Moriyoshi, Yoshihiro Kuroiwa",
      "published": "2017-12-19T08:25:07+00:00",
      "updated": "2017-12-19T08:25:07+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1712.06815v1",
      "comment": null,
      "journal_ref": "J. Phys. Soc. Jpn. 87, 023704 (2018)"
    },
    {
      "arxiv_id": "1712.06726v1",
      "entry_id": "http://arxiv.org/abs/1712.06726v1",
      "doi": "10.7566/JPSJ.86.124802",
      "title": "Synthesis, Crystal Structure, and Physical Properties of New Layered Oxychalcogenide La2O2Bi3AgS6",
      "abstract": "We have synthesized a new layered oxychalcogenide La2O2Bi3AgS6. From synchrotron X-ray diffraction and Rietveld refinement, the crystal structure of La2O2Bi3AgS6 was refined using a model of the P4/nmm space group with a = 4.0644(1) Å and c = 19.412(1) Å, which is similar to the related compound LaOBiPbS3, while the interlayer bonds (M2-S1 bonds) are apparently shorter in La2O2Bi3AgS6. The tunneling electron microscopy (TEM) image confirmed the lattice constant derived from Rietveld refinement (c ~ 20 Å). The electrical resistivity and Seebeck coefficient suggested that the electronic states of La2O2Bi3AgS6 are more metallic than those of LaOBiS2 and LaOBiPbS3. The insertion of a rock-salt-type chalcogenide into the van der Waals gap of BiS2-based layered compounds, such as LaOBiS2, will be a useful strategy for designing new layered functional materials in the layered chalcogenide family.",
      "authors": [
        "Yudai Hijikata",
        "Tomohiro Abe",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Yosuke Goto",
        "Akira Miura",
        "Kiyoharu Tadanaga",
        "Yongming Wang",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Yudai Hijikata, Tomohiro Abe, Chikako Moriyoshi, Yoshihiro Kuroiwa, Yosuke Goto, Akira Miura, Kiyoharu Tadanaga, Yongming Wang, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2017-12-19T00:37:07+00:00",
      "updated": "2017-12-19T00:37:07+00:00",
      "year": 2017,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci",
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1712.06726v1",
      "comment": "11 pages, 1 table, 5 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 86, 124802 (2017)"
    },
    {
      "arxiv_id": "1708.08252v2",
      "entry_id": "http://arxiv.org/abs/1708.08252v2",
      "doi": "10.1103/PhysRevB.97.094509",
      "title": "Indication of unconventional superconductivity in layered bismuth chalcogenide superconductor LaO0.6F0.4Bi(S,Se)2 revealed by Se isotope effect",
      "abstract": "We have investigated the Se isotope effect in layered bismuth chalcogenide (BiCh2-based) superconductor LaO0.6F0.4Bi(S,Se)2 with 76Se and 80Se. For all examined samples, the Se concentration, which is linked to the superconducting properties, is successfully controlled within x = 1.09-1.14 in LaO0.6F0.4BiS2-xSex. From the magnetization and electrical resistivity measurements, changes in Tc are not observed for the LaO0.6F0.4Bi(S,Se)2 samples with 76Se and 80Se isotopes. Our results suggest that pairing in the BiCh2-based superconductors is not mediated by phonons, and unconventional superconductivity states may emerge in the BiCh2 layers of LaO0.6F0.4Bi(S,Se)2.",
      "authors": [
        "Kazuhisa Hoshi",
        "Yosuke Goto",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kazuhisa Hoshi, Yosuke Goto, Yoshikazu Mizuguchi",
      "published": "2017-08-28T09:43:53+00:00",
      "updated": "2018-01-09T09:59:28+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1708.08252v2",
      "comment": "11 pages, 1 table, 3 figures",
      "journal_ref": "Phys. Rev. B 97, 094509 (2018)"
    },
    {
      "arxiv_id": "1708.03841v1",
      "entry_id": "http://arxiv.org/abs/1708.03841v1",
      "doi": "10.1209/0295-5075/119/26002",
      "title": "Crystal structure, site selectivity, and electronic structure of layered chalcogenide LaOBiPbS3",
      "abstract": "We have investigated the crystal structure of LaOBiPbS3 using neutron diffraction and synchrotron X-ray diffraction. From structural refinements, we found that the two metal sites, occupied by Bi and Pb, were differently surrounded by the sulfur atoms. Calculated bond valence sum suggested that one metal site was nearly trivalent and the other was nearly divalent. Neutron diffraction also revealed site selectivity of Bi and Pb in the LaOBiPbS3 structure. These results suggested that the crystal structure of LaOBiPbS3 can be regarded as alternate stacks of the rock-salt-type Pb-rich sulfide layers and the LaOBiS2-type Bi-rich layers. From band calculations for an ideal (LaOBiS2)(PbS) system, we found that the S bands of the PbS layer were hybridized with the Bi bands of the BiS plane at around the Fermi energy, which resulted in the electronic characteristics different from that of LaOBiS2. Stacking the rock-salt type sulfide (chalcogenide) layers and the BiS2-based layered structure could be a new strategy to exploration of new BiS2-based layered compounds, exotic two-dimensional electronic states, or novel functionality.",
      "authors": [
        "Y. Mizuguchi",
        "Y. Hijikata",
        "T. Abe",
        "C. Moriyoshi",
        "Y. Kuroiwa",
        "Y. Goto",
        "A. Miura",
        "S. Lee",
        "S. Torii",
        "T. Kamiyama",
        "C. H. Lee",
        "M. Ochi",
        "K. Kuroki"
      ],
      "authors_str": "Y. Mizuguchi, Y. Hijikata, T. Abe, C. Moriyoshi, Y. Kuroiwa, Y. Goto, A. Miura, S. Lee, S. Torii, T. Kamiyama, C. H. Lee, M. Ochi, K. Kuroki",
      "published": "2017-08-13T02:43:11+00:00",
      "updated": "2017-08-13T02:43:11+00:00",
      "year": 2017,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci",
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1708.03841v1",
      "comment": "11 pages, 5 figures",
      "journal_ref": "EPL 119 (2017) 26002"
    },
    {
      "arxiv_id": "1708.03840v1",
      "entry_id": "http://arxiv.org/abs/1708.03840v1",
      "doi": "10.7566/JPSJ.86.104712",
      "title": "Bulk Superconductivity Induced by Se Substitution in BiCh2-Based Layered Compounds Eu0.5Ce0.5FBiS2-xSex",
      "abstract": "We report the effect of Se substitution on the crystal structure and superconductivity of BiCh2-based (Ch: S, Se) layered compounds Eu0.5Ce0.5FBiS2-xSex (x = 0-1). Crystal structure analysis showed that both lattice constants, a and c, increased with increasing x, which is different from the related La-doped system, such as Eu0.5La0.5FBiS2-xSex. This is due to Se substitution for both in-plane and out-of-plane Ch sites in the present Ce-doped system. Zero resistivity was observed for x = 0.2-1 above 2 K. Superconducting properties of Eu0.5Ce0.5FBiS2-xSex was investigated by magnetic susceptibility, and the highest superconducting transition temperature of 3.5 K was obtained for x = 0.6 with a large shielding volume fraction. The emergence of bulk superconductivity and metallic conductivity can be qualitatively described in terms of increased in-plane chemical pressure effect. A magnetic anomaly below 8 K, probably because of ferromagnetic order of magnetic moment of Ce3+ ions, coexists with bulk superconductivity in BiCh2 layer. Since the effect of Se substitution on the magnetic transition temperature is ignorable, we suggest that the coupling between the magnetic order at the (Eu,Ce)F layer and superconductivity at the Bi(S,Se)2 layer is weak.",
      "authors": [
        "Yosuke Goto",
        "Ryota Sogabe",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Yosuke Goto, Ryota Sogabe, Yoshikazu Mizuguchi",
      "published": "2017-08-13T02:38:51+00:00",
      "updated": "2017-08-13T02:38:51+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1708.03840v1",
      "comment": "18 pages, 7 figures, 2 supplemental materials",
      "journal_ref": "J. Phys. Soc. Jpn. 86, 104712 (2017)"
    },
    {
      "arxiv_id": "1705.10452v1",
      "entry_id": "http://arxiv.org/abs/1705.10452v1",
      "doi": "10.1016/j.ssc.2017.05.022",
      "title": "Growth and superconducting properties of Cd-doped La(O,F)BiS2 single crystals",
      "abstract": "Cd-doped La(O,F)BiS2 single crystals were grown using a CsCl/KCl flux. The grown crystals have a plate-like shape with ~1-2 mm square size in a well-developed ab-plane. The Cd doping in the crystals was successfully characterized by single crystal X-ray diffraction and electron probe microanalysis techniques. The superconductivity of La(O,F)BiS2 was gradually suppressed with Cd doping. The superconducting transition temperature with zero resistivity of La(O0.54F0.46)(Bi0.92Cd0.08)S2 was 2.3 K. The Cd doping does not change the superconducting anisotropy so much, albeit the considerable suppression of Tc.",
      "authors": [
        "Masanori Nagao",
        "Masashi Tanaka",
        "Satoshi Watauchi",
        "Yoshihiko Takano",
        "Isao Tanaka"
      ],
      "authors_str": "Masanori Nagao, Masashi Tanaka, Satoshi Watauchi, Yoshihiko Takano, Isao Tanaka",
      "published": "2017-05-30T04:25:50+00:00",
      "updated": "2017-05-30T04:25:50+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1705.10452v1",
      "comment": "In Press, Solid State Communications 2017",
      "journal_ref": "Solid State Communications 261 (2017) 32-36"
    },
    {
      "arxiv_id": "1702.07485v1",
      "entry_id": "http://arxiv.org/abs/1702.07485v1",
      "doi": "10.7566/JPSJ.86.074701",
      "title": "Intrinsic Phase Diagram of Superconductivity in the BiCh2-based System Without In-plane Disorder",
      "abstract": "We have investigated the crystal structure and physical properties of LaO1-xFxBiSSe to reveal the intrinsic superconductivity phase diagram of the BiCh2-based layered compound family. From synchrotron X-ray diffraction and Rietveld refinements with anisotropic displacement parameters, we clearly found that the in-plane disorder in the BiSSe layer was fully suppressed for all x. In LaO1-xFxBiSSe, metallic conductivity and superconductivity are suddenly induced by electron doping even at x = 0.05 and 0.1 with a monoclinic structure. In addition, x (F concentration) dependence of the transition temperature (Tc) for x = 0.2-0.5 with a tetragonal structure shows an anomalously flat phase diagram. With these experimental facts, we have proposed the intrinsic phase diagram of the ideal BiCh2-based superconductors with less in-plane disorder.",
      "authors": [
        "Kouhei Nagasaka",
        "Atsuhiro Nishida",
        "Rajveer Jha",
        "Joe Kajitani",
        "Osuke Miura",
        "Ryuji Higashinaka",
        "Tatsuma D. Matsuda",
        "Yuji Aoki",
        "Akira Miura",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa",
        "Hidetomo Usui",
        "Kazuhiko Kuroki",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Kouhei Nagasaka, Atsuhiro Nishida, Rajveer Jha, Joe Kajitani, Osuke Miura, Ryuji Higashinaka, Tatsuma D. Matsuda, Yuji Aoki, Akira Miura, Chikako Moriyoshi, Yoshihiro Kuroiwa, Hidetomo Usui, Kazuhiko Kuroki, Yoshikazu Mizuguchi",
      "published": "2017-02-24T07:43:38+00:00",
      "updated": "2017-02-24T07:43:38+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1702.07485v1",
      "comment": "21 pages, 6 figures, 3 supplemental materials",
      "journal_ref": "J. Phys. Soc. Jpn. 86, 074701(1-6) (2017)"
    },
    {
      "arxiv_id": "1701.07575v1",
      "entry_id": "http://arxiv.org/abs/1701.07575v1",
      "doi": "10.1088/1742-6596/871/1/012007",
      "title": "Synchrotron powder X-ray diffraction and structural analysis of Eu0.5La0.5FBiS2-xSex",
      "abstract": "Eu0.5La0.5FBiS2-xSex is a new BiS2-based superconductor system. In Eu0.5La0.5FBiS2-xSex, electron carriers are doped to the BiS2 layer by the substitution of Eu by La. Bulk superconductivity in this system is induced by increasing the in-plane chemical pressure, which is controlled by the Se concentration (x). In this study, we have analysed the crystal structure of Eu0.5La0.5FBiS2-xSex using synchrotron powder diffraction and the Rietveld refinement. The precise determination of the structural parameters and thermal factors suggest that the emergence of bulk superconductivity in Eu0.5La0.5FBiS2-xSex is achieved by the enhanced in-plane chemical pressure and the decrease in in-plane disorder.",
      "authors": [
        "K. Nagasaka",
        "G. Jinno",
        "O. Miura",
        "A. Miura",
        "C. Moriyoshi",
        "Y. Kuroiwa",
        "Y. Mizuguchi"
      ],
      "authors_str": "K. Nagasaka, G. Jinno, O. Miura, A. Miura, C. Moriyoshi, Y. Kuroiwa, Y. Mizuguchi",
      "published": "2017-01-26T04:36:20+00:00",
      "updated": "2017-01-26T04:36:20+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1701.07575v1",
      "comment": "5 pages, 2 figures, to appear in proceedings of ISS2016",
      "journal_ref": null
    },
    {
      "arxiv_id": "1610.09825v1",
      "entry_id": "http://arxiv.org/abs/1610.09825v1",
      "doi": "10.1038/srep37394",
      "title": "Role of valence changes and nanoscale atomic displacements in BiS2-based superconductors",
      "abstract": "Superconductivity within layered crystal structures has attracted sustained interest among condensed matter community, primarily due to their exotic superconducting properties. EuBiS2F is a newly discovered member in the BiS2-based superconducting family, which shows superconductivity at 0.3 K without extrinsic doping. With 50 at.% Ce substitution for Eu, superconductivity is enhanced with Tc increased up to 2.2 K. However, the mechanisms for the Tc enhancement have not yet been elucidated. In this study, the Ce-doping effect on the self-electron-doped superconductor EuBiS2F was investigated by X-ray absorption spectroscopy (XAS). We have established a relationship between Ce-doping and the Tc enhancement in terms of Eu valence changes and nanoscale atomic displacements. The new finding sheds light on the interplay among superconductivity, charge and local structure in BiS2-based superconductors.",
      "authors": [
        "Jie Cheng",
        "Huifei Zhai",
        "Yu Wang",
        "Wei Xu",
        "Shengli Liu",
        "Guanghan Cao"
      ],
      "authors_str": "Jie Cheng, Huifei Zhai, Yu Wang, Wei Xu, Shengli Liu, Guanghan Cao",
      "published": "2016-10-31T08:43:26+00:00",
      "updated": "2016-10-31T08:43:26+00:00",
      "year": 2016,
      "primary_category": "cond-mat.str-el",
      "categories": [
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1610.09825v1",
      "comment": "Accepted by Scientific Reports. 14 pages, 4 Figures",
      "journal_ref": "Scientific Reports 6, 37394 (2016)"
    },
    {
      "arxiv_id": "1608.01470v2",
      "entry_id": "http://arxiv.org/abs/1608.01470v2",
      "doi": "10.7566/JPSJ.85.124708",
      "title": "Bulk Superconductivity Induced by In-plane Chemical Pressure Effect in Eu0.5La0.5FBiS2-xSex",
      "abstract": "We have investigated Se substitution effect to superconductivity of an optimally-doped BiS2-based superconductor Eu0.5La0.5FBiS2. Eu0.5La0.5FBiS2-xSex samples with x = 0-1 were synthesized. With increasing x, in-plane chemical pressure is enhanced. For x = 0.6, 0.8, and 1, superconducting transitions with a large shielding volume fraction are observed in magnetic susceptibility measurements, and the highest Tc is 3.8 K for x = 0.8. From low-temperature electrical resistivity measurements, a zero-resistivity state is observed for all the samples, and the highest Tc is observed for x = 0.8. With increasing Se concentration, characteristics of electrical resistivity changes from semiconducting-like to metallic, suggesting that the emergence of bulk superconductivity is linked with the enhanced metallicity. A superconductivity phase diagram of the Eu0.5La0.5FBiS2-xSex superconductor is established. Temperature dependences of electrical resistivity show an anomalous two-step transition under high magnetic fields. Hence, the resistivity data are analyzed with assuming in-plane anisotropy of upper critical field.",
      "authors": [
        "Gen Jinno",
        "Rajveer Jha",
        "Akira Yamada",
        "Ryuji Higashinaka",
        "Tatsuma D. Matsuda",
        "Yuji Aoki",
        "Masanori Nagao",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Gen Jinno, Rajveer Jha, Akira Yamada, Ryuji Higashinaka, Tatsuma D. Matsuda, Yuji Aoki, Masanori Nagao, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2016-08-04T09:06:09+00:00",
      "updated": "2016-08-06T09:23:39+00:00",
      "year": 2016,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1608.01470v2",
      "comment": "23 pages, 16 figures (including 10 supplemental materials), 2 tables as supplemental materials",
      "journal_ref": "J. Phys. Soc. Jpn. 85, 124708 (2016)"
    },
    {
      "arxiv_id": "1604.08686v1",
      "entry_id": "http://arxiv.org/abs/1604.08686v1",
      "doi": "10.1088/0953-2048/29/4/04LT03",
      "title": "Superconductivity and abnormal pressure effect in Sr0.5La0.5FBiSe2 superconductor",
      "abstract": "Through the solid state reaction method, we synthesized a new BiSe2-based superconductor Sr0:5La0:5FBiSe2 with superconducting transition temperature Tc?3.8 K. A strong diamagnetic signal below Tc in susceptibility ?(T) is observed indicating the bulk nature of superconductivity. Different to most BiS2-based compounds where superconductivity develops from a semiconducting-like normal state, the present compound exhibits a metallic behavior down to Tc. Under weak magnetic field or pressure, however, a remarkable crossover from metallic to insulating behaviors takes place around Tmin where the resistivity picks up a local minimum. With increasing pressure, Tc decreases monotonously and Tmin shifts to high temperatures, while the absolute value of the normal state resistivity at low temperatures first decreases and then increases with pressure up to 2.5 GPa. These results imply that the electronic structure of Sr0:5La0:5FBiSe2 may be different to those in the other BiS2-based systems.",
      "authors": [
        "Lin Li",
        "Yongliang Xiang",
        "Yihong Chen",
        "Wenhe Jiao",
        "Chuhang Zhang",
        "Li Zhang",
        "Jianhui Dai",
        "Yuke Li"
      ],
      "authors_str": "Lin Li, Yongliang Xiang, Yihong Chen, Wenhe Jiao, Chuhang Zhang, Li Zhang, Jianhui Dai, Yuke Li",
      "published": "2016-04-29T04:59:55+00:00",
      "updated": "2016-04-29T04:59:55+00:00",
      "year": 2016,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1604.08686v1",
      "comment": "13 pages, 7 figures",
      "journal_ref": "Superconductor Science and Technology, 29, 04LT03, (2016)"
    },
    {
      "arxiv_id": "1604.01939v1",
      "entry_id": "http://arxiv.org/abs/1604.01939v1",
      "doi": "10.1515/nsm-2015-0005",
      "title": "Theoretical aspects of the study on the new bismuth chalcogenide based superconductors",
      "abstract": "We review theoretical aspects of the studies on the recently discovered BiCh2 (Ch=chalcogen) based superconductors. We first focus on the electronic band structure, the Fermi surface and their correlation with the lattice structure. We then discuss the phonon features and the issue of the lattice instability. Finally, we survey the phonon-mediated as well as the unconventional pairing mechanisms that have been proposed so far.",
      "authors": [
        "Hidetomo Usui",
        "Kazuhiko Kuroki"
      ],
      "authors_str": "Hidetomo Usui, Kazuhiko Kuroki",
      "published": "2016-04-07T09:54:27+00:00",
      "updated": "2016-04-07T09:54:27+00:00",
      "year": 2016,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1604.01939v1",
      "comment": "27 pages, 17 figures",
      "journal_ref": "Novel Superconducting Materials 1(1), 2299-3193 (2015); the published URL is http://www.degruyter.com/view/j/nsm.2013.1.issue-1/nsm-2015-0005/nsm-2015-0005.xml"
    },
    {
      "arxiv_id": "1604.00707v2",
      "entry_id": "http://arxiv.org/abs/1604.00707v2",
      "doi": "10.1063/1.4946836",
      "title": "Compositional and temperature evolution of crystal structure of new thermoelectric compound LaOBiS2-xSex",
      "abstract": "We examined the crystal structure of the new thermoelectric material LaOBiS2-xSex, whose thermoelectric performance is enhanced by Se substitution, by using powder synchrotron X-ray diffraction and Rietveld refinement. The emergence of metallic conductivity and enhancement of the thermoelectric power factor of LaOBiS2-xSex can be explained with the higher in-plane chemical pressure caused by the increase of Se concentration at the in-plane Ch1 site (Ch = S, Se). High-temperature X-ray diffraction measurements for optimally substituted LaOBiSSe revealed anomalously large atomic displacement parameters (Uiso) for Bi and Ch atoms in the BiCh2 conduction layers. The anisotropic analysis of the atomic displacement parameters (U11 and U33) for the in-plane Bi and Ch1 sites suggested that Bi atoms exhibit large atomic displacement along the c-axis direction above 300 K, which could be the origin of the low thermal conductivity in LaOBiSSe. The large Bi vibration along the c-axis direction could be related to in-plane rattling, which is a new strategy for attaining low thermal conductivity and phonon-glass-electron-crystal states.",
      "authors": [
        "Y. Mizuguchi",
        "A. Miura",
        "A. Nishida",
        "O. Miura",
        "K. Tadanaga",
        "N. Kumada",
        "C. H. Lee",
        "E. Magome",
        "C. Moriyoshi",
        "Y. Kuroiwa"
      ],
      "authors_str": "Y. Mizuguchi, A. Miura, A. Nishida, O. Miura, K. Tadanaga, N. Kumada, C. H. Lee, E. Magome, C. Moriyoshi, Y. Kuroiwa",
      "published": "2016-04-04T00:43:21+00:00",
      "updated": "2016-04-22T03:57:22+00:00",
      "year": 2016,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci",
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1604.00707v2",
      "comment": "25 pages, 5 figures, 3 supplemental materials, version accepted in JAP",
      "journal_ref": "J. Appl. Phys. 119, 155103 (2016)"
    },
    {
      "arxiv_id": "1603.02819v1",
      "entry_id": "http://arxiv.org/abs/1603.02819v1",
      "doi": null,
      "title": "RVB States in doped Band Insulators from Coloumb forces: Theory and a case study of Superconductivity in BiS$_2$ Layers",
      "abstract": "Doped band insulators, HfNCl, WO$_3$, diamond, Bi$_2$Se$_3$, \\bis2 families, STO/LAO interface, gate doped SrTiO$_3$ and MoS$_2$ etc. are unusual superconductors. With an aim to build a general theory for superconductivity in doped band insulators we focuss on \\bis2 family, discovered by Mizuguchi et al. in 2012. While maximum Tc is only $\\sim$ 11 K in \\laofx, a number of experimental results are puzzling and anomalous; they resemble high Tc and unconventional superconductors. Using a two orbital model of Usui, Suzuki and Kuroki we show that the uniform low density free fermi sea in \\laofh is \\textit{unstable towards formation of next nearest neighbor Bi-S-Bi diagonal valence bond} (charge -2e Cooper pair) and their \\textit{Wigner crystallization}. Instability to this novel state of matter is caused by unscreened nearest neighbor coulomb repulsions (V $\\sim$ 1 eV) and a hopping pattern with sulfur mediated diagonal next nearest neighbor Bi-S-Bi hopping t' $\\sim$ 0.88 eV, larger than nearest neighbor Bi-Bi hopping, t $\\sim$ 0.16 eV. Wigner crystal of Cooper pairs quantum melt for doping around x = 0.5 and stabilize certain resonating valence bond states and superconductivity. We study few variational RVB states and suggest that \\bis2 family members are latent high Tc superconductors, but challenged by competing orders and fragile nature of manybody states sustained by unscreened Coulomb forces. One of our superconducting state has d$_{xy}$ symmetry and a gap. We also predict 2d \\textit{Bose metal or vortex liquid} normal state, as charge -2e valence bonds survive in the normal state.",
      "authors": [
        "G. Baskaran"
      ],
      "authors_str": "G. Baskaran",
      "published": "2016-03-09T09:27:06+00:00",
      "updated": "2016-03-09T09:27:06+00:00",
      "year": 2016,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1603.02819v1",
      "comment": "11 Pages, 6 Figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "1601.03502v2",
      "entry_id": "http://arxiv.org/abs/1601.03502v2",
      "doi": "10.7566/JPSJ.85.073707",
      "title": "Conventional s-wave superconductivity in BiS2-based NdO0.71F0.29BiS2 revealed by thermal transport measurements",
      "abstract": "To study the superconducting gap structure of BiS$_2$-based layered compound NdO$_{0.71}$F$_{0.29}$BiS$_{2}$ ($T$$_{\\rm c}$ = 5 K), we measured the thermal conductivity $κ$, which is a sensitive probe of the low-energy quasiparticle spectrum. In the absence of a magnetic field, there is only a very small residual linear term in the thermal conductivity $κ_{0}$/$T$ at $T$ $\\rightarrow$ 0, indicating the absence of a residual normal fluid, expected for nodal superconductors. Moreover, the applied magnetic field hardly affects the thermal conductivity in the wide range of the vortex state, indicating the absence of Doppler shifted quasiparticles. These results provide evidence that NdO$_{0.71}$F$_{0.29}$BiS$_{2}$ is fully gapped superconductor. The obtained gap structure, along with the robustness of the superconductivity against the impurity, suggest a conventional $s$-wave superconducting state in NdO$_{0.71}$F$_{0.29}$BiS$_{2}$.",
      "authors": [
        "T. Yamashita",
        "Y. Tokiwa",
        "D. Terazawa",
        "M. Nagao",
        "S. Watauchi",
        "I. Tanaka",
        "T. Terashima",
        "Y. Matsuda"
      ],
      "authors_str": "T. Yamashita, Y. Tokiwa, D. Terazawa, M. Nagao, S. Watauchi, I. Tanaka, T. Terashima, Y. Matsuda",
      "published": "2016-01-14T06:43:13+00:00",
      "updated": "2016-04-08T09:00:46+00:00",
      "year": 2016,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1601.03502v2",
      "comment": "4 pages, 3 figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "1512.08595v1",
      "entry_id": "http://arxiv.org/abs/1512.08595v1",
      "doi": null,
      "title": "Effect of Hydrostatic Pressure on BiS2-Based Layered Superconductors: A Review",
      "abstract": "We report impact of hydrostatic pressure on the newly discovered BiS2 based superconductors. In last couple of years the new BiS2 based superconductor attracted great attention of the condensed matter physics community. These new layered BiS2-based compounds are very sensitive to the concentration of carriers doping and pressure that cause profound changes in their physical properties with appearance of superconductivity in the vicinity of their insulating/semiconducting state. The BiS2-based new compounds are expected to provide us with the next stage of exploring new superconductors and to discuss their exotic superconductivity mechanisms. In current review, we present most of our findings related to impact of hydrostatic pressure on superconductivity of new BiS2 based superconductors at one place.",
      "authors": [
        "Rajveer Jha",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, V. P. S. Awana",
      "published": "2015-12-29T03:50:01+00:00",
      "updated": "2015-12-29T03:50:01+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1512.08595v1",
      "comment": "29 pages Text+Figs, Novel Superconducting Materials: DE GRUYTER Magazine (2016)",
      "journal_ref": null
    },
    {
      "arxiv_id": "1512.04505v2",
      "entry_id": "http://arxiv.org/abs/1512.04505v2",
      "doi": "10.1103/PhysRevB.93.174119",
      "title": "Polytypism in LaOBiS2-type compounds based on different three-dimensional stacking sequences of two-dimensional BiS2 layers",
      "abstract": "LaOBiS2-type materials have drawn much attention recently because of various interesting physical properties, such as low-temperature superconductivity, hidden spin polarization, and electrically tunable Dirac cones. However, it was generally assumed that each LaOBiS2-type compound has a unique and specific crystallographic structure (with a space group P4/nmm) separated from other phases. Using first-principles total energy and stability calculations we confirm that the previous assignment of the centrosymetric P4/nmm structure to LaOBiS2 is incorrect as a phonon instability renders this structure impossible. Furthermore, we find that the unstable structure is replaced by a family of energetically closely spaced modifications (polytypes) differing by the layer sequences and orientations. We find that the local Bi-S distortion leads to three polytypes of LaOBiS2 with different stacking patterns of the distorted BiS2 layers. The energy difference between the polytypes of LaOBiS2 is merely ~1 meV/u.c., indicating the possible coexistence of all polytypes in the real sample and that the particular distribution of polytypes may be growth-induced. The in-plane distortion can be suppressed by pressure, leading to a phase transition from polytypes to the high-symmetry P4/nmm structure with a pressure larger than 2.5 GPa. In addition, different choices of the intermediate atoms (replacing La) or active atoms (BiS2) could also manifest different ground state structures. One can thus tune the distortion and the ground state by pressure or substituting covalence atoms in LaOBiS2-family.",
      "authors": [
        "Qihang Liu",
        "Xiuwen Zhang",
        "Alex Zunger"
      ],
      "authors_str": "Qihang Liu, Xiuwen Zhang, Alex Zunger",
      "published": "2015-12-14T20:26:49+00:00",
      "updated": "2016-05-12T18:49:48+00:00",
      "year": 2015,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1512.04505v2",
      "comment": "17 pages, 4 figures",
      "journal_ref": "Phys. Rev. B 93, 174119 (2016)"
    },
    {
      "arxiv_id": "1511.00219v1",
      "entry_id": "http://arxiv.org/abs/1511.00219v1",
      "doi": "10.1515/nsm-2015-0007",
      "title": "Growth and characterization of R(O,F)BiS2 (R = La, Ce, Pr, Nd) superconducting single crystals",
      "abstract": "R(O,F)BiS2 (R: La, Ce, Pr, Nd) superconducting single crystals with different F concentrations are grown using a CsCl/KCl flux. The obtained 1-2 mm-sized single crystals have a plate-like shape and are cleavable along the ab-plane. The crystal structure is tetragonal of space group P4/nmm (#129). The as-grown single crystals exhibit superconductivity at around 3-5 K. The superconducting transition temperature increases with decreasing the ionic radius of the R element. The superconducting anisotropies of the R(O,F)BiS2 single crystals are estimated to be 30-60 according to the effective mass model, whereas the anisotropies for Ce(O,F)BiS2 single crystals are 13-21. The c-axis transport measurements of a single crystal of Pr(O,F)BiS2 under a magnetic field parallel to the ab-plane reveal a \"lock-in\" state attributed to the Josephson vortex flow. Furthermore, the Ce(O,F)BiS2 single crystals exhibit a magnetic order at the temperature range of 5-7 K that apparently coexist with superconductivity below approximately 3 K.",
      "authors": [
        "Masanori Nagao"
      ],
      "authors_str": "Masanori Nagao",
      "published": "2015-11-01T08:53:43+00:00",
      "updated": "2015-11-01T08:53:43+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1511.00219v1",
      "comment": "20 pages, 2 table, 14 figures, Nov. Supercond. Mater. 2015",
      "journal_ref": "Nov. Supercond. Mater. vol.1 (2015) 64-74"
    },
    {
      "arxiv_id": "1509.06486v2",
      "entry_id": "http://arxiv.org/abs/1509.06486v2",
      "doi": "10.1016/j.ssc.2015.09.002",
      "title": "Enhancement of Tc in BiS2 based superconductors NdO0.7F0.3BiS2 by substitution of Pb for Bi",
      "abstract": "We succeed in enhancement of a superconducting transition temperature (Tc) for NdO0.7F0.3BiS2 single crystal by partial substitution of Pb for Bi. The Tc increases with increasing Pb concentration until 6%. The maximum Tczero is 5.6 K, which is the highest value among BiS2 based superconductors synthesized under an ambient pressure. Pb substitution for Bi induces lattice shrinkage along the c axis. These results reflect that superconductivity in this system is responsive to the lattice strain.",
      "authors": [
        "S. Demura",
        "Y. Fujisawa",
        "S. Otsuki",
        "R. Ishio",
        "Y. Takano",
        "H. Sakata"
      ],
      "authors_str": "S. Demura, Y. Fujisawa, S. Otsuki, R. Ishio, Y. Takano, H. Sakata",
      "published": "2015-09-22T07:36:33+00:00",
      "updated": "2015-11-16T12:21:46+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1509.06486v2",
      "comment": "22 pages, 6 figures",
      "journal_ref": "Solid State Communications 223 (2015) 40-44"
    },
    {
      "arxiv_id": "1509.03387v1",
      "entry_id": "http://arxiv.org/abs/1509.03387v1",
      "doi": "10.7567/APEX.8.111801",
      "title": "High thermoelectric performance and low thermal conductivity of densified LaOBiSSe",
      "abstract": "In this study, we examined the thermoelectric properties of the layered bismuth-chalcogenide-based (BiCh2-based) compound LaOBiSSe, which is expected to be a new candidate material for thermoelectric applications. Densified samples were obtained with a hot-press method. The results of the X-ray diffraction measurements showed that the samples obtained were weakly oriented. This affected the resistivity (r) and Seebeck coefficient (S) of the samples because they are dependent upon the orientation of the crystal structure. The values obtained for the power factor (S2/r) when measured perpendicular to the pressing direction (P1) were higher than that when measured parallel to the pressing direction (P2). The thermal conductivity (k) of the samples was also sensitive to the orientation. The values of k measured along P2 were lower than that measured along P1. The highest figure-of-merit (approximately 0.36) was obtained at around 650 K in both directions, i.e., P1 and P2.",
      "authors": [
        "Atsuhiro Nishida",
        "Osuke Miura",
        "Chul-Ho Lee",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Atsuhiro Nishida, Osuke Miura, Chul-Ho Lee, Yoshikazu Mizuguchi",
      "published": "2015-09-11T04:46:03+00:00",
      "updated": "2015-09-11T04:46:03+00:00",
      "year": 2015,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci",
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1509.03387v1",
      "comment": "14 pages, 4 figures",
      "journal_ref": "Applied Physics Express 8, 111801(1-3) (2015)"
    },
    {
      "arxiv_id": "1508.04820v1",
      "entry_id": "http://arxiv.org/abs/1508.04820v1",
      "doi": "10.1016/j.ssc.2016.07.001",
      "title": "Applying experimental constraints to a one-dimensional model for BiS2 superconductivity",
      "abstract": "Recent ARPES measurements [Phys. Rev. B 92, 041113 (2015)] have confirmed the one-dimensional character of the electronic structure of CeO0.5F0.5BiS2, a representative of BiS2-based superconductors. In addition, several members of this family present sizable increase in the superconducting transition temperature Tc under application of hydrostatic pressure. Motivated by these two results, we propose a one-dimensional three-orbital model, whose kinetic energy part, obtained through ab initio calculations, is supplemented by pair-scattering terms, which are treated at the mean-field level. We solve the gap equations self-consistently and then systematically probe which combination of pair-scattering terms gives results consistent with experiment, namely, a superconducting dome with a maximum Tc at the right chemical potential and a sizable increase in Tc when the magnitude of the hoppings is increased. For these constraints to be satisfied multi-gap superconductivity is required, in agreement with experiments, and one of the hoppings has a dominant influence over the increase of Tc with pressure.",
      "authors": [
        "M. A. Griffith",
        "K. Foyevtsova",
        "M. A. Continentino",
        "G. B. Martins"
      ],
      "authors_str": "M. A. Griffith, K. Foyevtsova, M. A. Continentino, G. B. Martins",
      "published": "2015-08-19T22:39:35+00:00",
      "updated": "2015-08-19T22:39:35+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1508.04820v1",
      "comment": "4pages+references+supplemental material",
      "journal_ref": "Solid State Communications 244,57 (2016)"
    },
    {
      "arxiv_id": "1508.01656v1",
      "entry_id": "http://arxiv.org/abs/1508.01656v1",
      "doi": "10.7566/JPSJ.84.084703",
      "title": "Pressure Effects on Superconducting Properties of the BiS2-Based Superconductor Bi2(O,F)S2",
      "abstract": "Pressure effects on a recently discovered BiS2-based superconductor Bi2(O,F)S2 (Tc = 5.1 K) were examined via two different methods; high pressure resistivity measurement and high pressure annealing. The effects of these two methods on the superconducting properties of Bi2(O,F)S2 were significantly different although in both methods hydrostatic pressure is applied to the sample by the cubic-anvil-type apparatus. In high pressure resistivity measurement, Tc linearly decreased at the rate of -1.2 K GPa-1. In contrast, the Tc of 5.1 K is maintained after high pressure annealing under 2 GPa and 470°C of optimally doped sample despite significant change of lattice parameters. In addition, superconductivity was observed in fluorine-free Bi2OS2 after high pressure annealing. These results suggest that high pressure annealing would cause a unique effect on physical properties of layered compounds.",
      "authors": [
        "Tomoyuki Okada",
        "Hiraku Ogino",
        "Jun-ichi Shimoyama",
        "Kohji Kishio",
        "Nao Takeshita",
        "Naoki Shirakawa",
        "Akira Iyo",
        "Hiroshi Eisaki"
      ],
      "authors_str": "Tomoyuki Okada, Hiraku Ogino, Jun-ichi Shimoyama, Kohji Kishio, Nao Takeshita, Naoki Shirakawa, Akira Iyo, Hiroshi Eisaki",
      "published": "2015-08-07T10:51:06+00:00",
      "updated": "2015-08-07T10:51:06+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1508.01656v1",
      "comment": "8 pages, 6 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 84 (2015) 084703"
    },
    {
      "arxiv_id": "1508.01654v1",
      "entry_id": "http://arxiv.org/abs/1508.01654v1",
      "doi": "10.7567/APEX.8.023102",
      "title": "Topotactic synthesis of a new BiS2-based superconductor Bi2(O,F)S2",
      "abstract": "A new BiS2-based superconductor Bi2(O,F)S2 was discovered. This is a layered compound consisting of alternate stacking structure of rock-salt-type BiS2 superconducting layer and fluorite-type Bi(O,F) blocking layer. Bi2(O,F)S2 was obtained as the main phase by topotactic fluorination of undoped Bi2OS2 using XeF2, which is the first topotactic synthesis of an electron-doped superconductor via reductive fluorination. With increasing F-content, a- and c-axis length increased and decreased, respectively, and Tc increased up to 5.1 K.",
      "authors": [
        "Tomoyuki Okada",
        "Hiraku Ogino",
        "Jun-ichi Shimoyama",
        "Kohji Kishio"
      ],
      "authors_str": "Tomoyuki Okada, Hiraku Ogino, Jun-ichi Shimoyama, Kohji Kishio",
      "published": "2015-08-07T10:42:45+00:00",
      "updated": "2015-08-07T10:42:45+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1508.01654v1",
      "comment": "9 pages, 4 figures",
      "journal_ref": "Appl. Phys. Express 8 (2015) 023102"
    },
    {
      "arxiv_id": "1506.07231v1",
      "entry_id": "http://arxiv.org/abs/1506.07231v1",
      "doi": "10.7567/JJAP.54.083101",
      "title": "C-axis electrical resistivity of PrO$_{1-a}$F$_a$BiS$_2$ single crystals",
      "abstract": "The high anisotropy in RO1-aFaBiS2 (R denotes a rare-earth element) superconductors demonstrates their potential use as intrinsic Josephson junctions, considering the weak coupling among BiS2-PrO(F)-BiS2 (superconducting-normal-superconducting) layers along the c-axis. We grew PrO1-aFaBiS2 single crystals using CsCl/KCl flux. The superconducting anisotropies of the grown single crystals were estimated to be approximately 40-50 from the effective mass model. The c-axis transport properties were characterized using single-crystal s-shaped intrinsic Josephson junctions with a focused ion beam. Along the c-axis, the crystals showed zero resistivity at 2.7 K and a critical current density of 1.33*10^3 A/cm2 at 2.0 K. The current-voltage curve along the c-axis displayed hysteresis. The c-axis transport measurements under a magnetic field parallel to the ab-plane revealed a \"lock-in\" state due to the Josephson vortex flow, indicating that BiS2 superconductors are promising candidates for intrinsic Josephson junctions.",
      "authors": [
        "Masanori Nagao",
        "Akira Miura",
        "Satoshi Watauchi",
        "Yoshihiko Takano",
        "Isao Tanaka"
      ],
      "authors_str": "Masanori Nagao, Akira Miura, Satoshi Watauchi, Yoshihiko Takano, Isao Tanaka",
      "published": "2015-06-24T03:35:57+00:00",
      "updated": "2015-06-24T03:35:57+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1506.07231v1",
      "comment": "29 pages, 10 figures",
      "journal_ref": "Japanese Journal of Applied Physics 54, 083101 (2015)"
    },
    {
      "arxiv_id": "1505.08002v2",
      "entry_id": "http://arxiv.org/abs/1505.08002v2",
      "doi": "10.7566/JPSJ.84.115003",
      "title": "Pressure-Induced Superconductivity in BiS2-based EuFBiS2",
      "abstract": "We measured the electrical resistivity of a BiS2-based compound EuFBiS2 under high pressure. Polycrystalline EuFBiS2 shows insulator-metal transition and pressure-induced superconductivity above 0.7 GPa. The superconducting transition temperature increases with increasing applied pressure and shows the maximum value around 8.6 K at 1.8 GPa.",
      "authors": [
        "Kouji Suzuki",
        "Masashi Tanaka",
        "Saleem James Denholme",
        "Masaya Fujioka",
        "Takahide Yamaguchi",
        "Hiroyuki Takeya",
        "Yoshihiko Takano"
      ],
      "authors_str": "Kouji Suzuki, Masashi Tanaka, Saleem James Denholme, Masaya Fujioka, Takahide Yamaguchi, Hiroyuki Takeya, Yoshihiko Takano",
      "published": "2015-05-29T11:51:16+00:00",
      "updated": "2015-10-29T11:07:50+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1505.08002v2",
      "comment": "10 pages, 3 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 84, 115003 (2015)"
    },
    {
      "arxiv_id": "1504.01208v2",
      "entry_id": "http://arxiv.org/abs/1504.01208v2",
      "doi": "10.1038/srep14968",
      "title": "In-plane chemical pressure essential for superconductivity in BiCh2-based (Ch: S, Se) layered structure",
      "abstract": "BiCh2-based superconductors (Ch: S, Se) are a new series of layered superconductor. However, mechanisms for the emergence of superconductivity in BiCh2-based superconductors have not been clarified. In this study, we have investigated crystal structure of two series of optimally-doped BiCh2-based superconductors, Ce1-xNdxO0.5F0.5BiS2 and LaO0.5F0.5Bi(S1-ySey)2, using powder synchrotron x-ray diffraction in order to reveal the relationship between crystal structure and superconducting properties of the BiCh2-based family. We have found that an enhancement of in-plane chemical pressure would commonly induce bulk superconductivity in both systems. Furthermore, we have revealed that superconducting transition temperature for REO0.5F0.5BiCh2 superconductors could universally be determined by degree of in-plane chemical pressure.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Akira Miura",
        "Joe Kajitani",
        "Takafumi Hiroi",
        "Osuke Miura",
        "Kiyoharu Tadanaga",
        "Nobuhiro Kumada",
        "Eisuke Magome",
        "Chikako Moriyoshi",
        "Yoshihiro Kuroiwa"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Akira Miura, Joe Kajitani, Takafumi Hiroi, Osuke Miura, Kiyoharu Tadanaga, Nobuhiro Kumada, Eisuke Magome, Chikako Moriyoshi, Yoshihiro Kuroiwa",
      "published": "2015-04-06T05:25:31+00:00",
      "updated": "2015-04-08T02:45:38+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1504.01208v2",
      "comment": "18 pages, 4 figures, two supplementary information (Figure S1 and Table S1)",
      "journal_ref": "Sci. Rep. 5, 14968 (2015)"
    },
    {
      "arxiv_id": "1501.04453v2",
      "entry_id": "http://arxiv.org/abs/1501.04453v2",
      "doi": "10.1088/0953-2048/29/1/015007",
      "title": "Raman scattering in superconducting NdO1-xFxBiS2 crystals",
      "abstract": "The recently discovered layered BiS2-based superconductors have attracted a great deal of interest due to their structural similarity to cuprate and iron-pnictide superconductors. We have performed Raman scattering measurements on two superconducting crystals NdO0.5F0.5BiS2 (Tc = 4.5 K) and NdO0.7F0.3BiS2 (Tc = 4.8 K). The observed Raman phonon modes are assigned with the aid of first-principles calculations. The asymmetrical phonon mode around 118 cm-1 reveals a small electron-phonon (e-ph) coupling constant 0.16, which is insufficient to generate superconductivity at ~ 4.5 K. In the Raman spectra there exists a clear temperature-dependent hump around 100 cm-1, which can be well understood in term of inter-band vertical transitions around Fermi surface. The transitions get boosted when the particular rectangular-like Fermi surface meets band splitting caused by spin-orbit coupling. It enables a unique and quantitative insight into the band splitting.",
      "authors": [
        "Yong Tian",
        "Anmin Zhang",
        "Kai Liu",
        "Jianting Ji",
        "Jianzhong Liu",
        "Xiyu Zhu",
        "Hai-Hu Wen",
        "Feng Jin",
        "Xiaoli Ma",
        "Qing-Ming Zhang"
      ],
      "authors_str": "Yong Tian, Anmin Zhang, Kai Liu, Jianting Ji, Jianzhong Liu, Xiyu Zhu, Hai-Hu Wen, Feng Jin, Xiaoli Ma, Qing-Ming Zhang",
      "published": "2015-01-19T11:18:07+00:00",
      "updated": "2015-01-20T02:22:04+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1501.04453v2",
      "comment": "18 pages including suppl. materials, 8 figures, 35 references",
      "journal_ref": "Supercond. Sci. Technol. 29, 015007 (2016)"
    },
    {
      "arxiv_id": "1412.3070v1",
      "entry_id": "http://arxiv.org/abs/1412.3070v1",
      "doi": "10.1103/PhysRevB.91.104511",
      "title": "Superconductivity in Semimetallic Bi3O2S3",
      "abstract": "Here we report further investigation on the thermodynamic, and transport properties, and the first assessment of theoretical calculations for the BiS2-layered Bi3O2S3 superconductor. The polycrystalline sample is synthesized with the superconducting transition temperature of Tc_onset = 5.75 K, that drops to 3.3 K by applying hydrostatic pressure of 6 kbar. Density-of-states calculations give substantial hybridization between Bi, O and S, with the largest Bi component at DOS, which supports the idea that BiS2 layer is relevant for producing electron-phonon coupling. The electron charge carrier concentration of only 1.5 x 10^19 cm-3 for Bi3O2S3 is additionally suggestive of strong electron-phonon interaction in Bi-O-S system. The analysis of Seebeck coefficient results strongly suggests that Bi3O2S3 is a semimetal. In fact, the semimetallic or narrow band gap behavior may be general in the BiS2-layered class of materials, including that of Bi4O4S3.",
      "authors": [
        "L. Li",
        "D. Parker",
        "P. Babkevich",
        "L. Yang",
        "H. M. Ronnow",
        "A. S. Sefat"
      ],
      "authors_str": "L. Li, D. Parker, P. Babkevich, L. Yang, H. M. Ronnow, A. S. Sefat",
      "published": "2014-12-09T19:42:12+00:00",
      "updated": "2014-12-09T19:42:12+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1412.3070v1",
      "comment": "3 figures; submitted to PRB",
      "journal_ref": "Physical Review B 91, 104511 (2015)"
    },
    {
      "arxiv_id": "1411.6903v1",
      "entry_id": "http://arxiv.org/abs/1411.6903v1",
      "doi": "10.1021/ja508564s",
      "title": "Anomalous Eu Valence State and Superconductivity in Undoped Eu3Bi2S4F4",
      "abstract": "We have synthesized a novel europium bismuth sulfofluoride, Eu3Bi2S4F4, by solid-state reactions in sealed evacuated quartz ampoules. The compound crystallizes in a tetragonal lattice (space group I4/mmm, a = 4.0771(1) A, c = 32.4330(6) A, and Z = 2), in which CaF2-type Eu3F4 layers and NaCl-like BiS2 bilayers stack alternately along the crystallographic c axis. There are two crystallographically distinct Eu sites, Eu(1) and Eu(2) at the Wyckoff positions 4e and 2a, respectively. Our bond-valence-sum calculation, based on the refined structural data, indicates that Eu(1) is essentially divalent, whilst Eu(2) has an average valence of +2.64(5). This anomalous Eu valence state is further confirmed and supported, respectively, by Mossbauer and magnetization measurements. The Eu3+ components donate electrons into the conduction bands that are mainly composed of Bi- 6px and 6py states. Consequently, the material itself shows metallic conduction, and superconducts at 1.5 K without extrinsic chemical doping.",
      "authors": [
        "Hui-Fei Zhai",
        "Pan Zhang",
        "Si-Qi Wu",
        "Chao-Yang He",
        "Zhang-Tu Tang",
        "Hao Jiang",
        "Yun-Lei Sun",
        "Jin-Ke Bao",
        "I. Nowik",
        "I. Felner",
        "Yue-Wu Zeng",
        "Yu-Ke Li",
        "Xiao-Feng Xu",
        "Qian Tao",
        "Zhu-An Xu",
        "Guang-Han Cao"
      ],
      "authors_str": "Hui-Fei Zhai, Pan Zhang, Si-Qi Wu, Chao-Yang He, Zhang-Tu Tang, Hao Jiang, Yun-Lei Sun, Jin-Ke Bao, I. Nowik, I. Felner, Yue-Wu Zeng, Yu-Ke Li, Xiao-Feng Xu, Qian Tao, Zhu-An Xu, Guang-Han Cao",
      "published": "2014-11-25T16:08:54+00:00",
      "updated": "2014-11-25T16:08:54+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1411.6903v1",
      "comment": "24 pages, 5 figures",
      "journal_ref": "Journal of the American Chemical Society 136, 15386 (2014)"
    },
    {
      "arxiv_id": "1410.6775v2",
      "entry_id": "http://arxiv.org/abs/1410.6775v2",
      "doi": "10.7566/JPSJ.84.024723",
      "title": "Evolution of superconductivity in BiS2-based superocnductor LaO0.5F0.5Bi(S1-xSex)2",
      "abstract": "We have systematically investigated the crystal structure, magnetic susceptibility, and electrical resistivity of the BiS2-based superconductor LaO0.5F0.5Bi(S1-xSex)2 (x = 0 - 0.7). With expanding lattice volume by Se substitution, bulk superconductivity was induced for x > 0.2, and the highest Tc of 3.8 K was observed in x = 0.5 (LaO0.5F0.5BiSSe). Metallic conductivity was observed for x > 0.3 in the resistivity measurement, whereas semiconducting-like behavior was observed for x < 0.2. The induction of bulk superconductivity by the partial substitution of S by Se in the LaO0.5F0.5BiS2 superconductor should be positively linked to the enhancement of metallic conductivity.",
      "authors": [
        "Takafumi Hiroi",
        "Joe Kajitani",
        "Atsushi Omachi",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Takafumi Hiroi, Joe Kajitani, Atsushi Omachi, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2014-10-24T18:41:20+00:00",
      "updated": "2015-01-06T06:18:14+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1410.6775v2",
      "comment": "18 pages, 6 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 84, 024723 (2015)"
    },
    {
      "arxiv_id": "1408.2625v4",
      "entry_id": "http://arxiv.org/abs/1408.2625v4",
      "doi": "10.7566/JPSJ.84.044712",
      "title": "Chemical pressure effect on superconductivity of BiS2-based Ce1-xNdxO1-yFyBiS2 and Nd1-zSmzO1-yFyBiS2",
      "abstract": "We have systematically investigated the crystal structure and the magnetic properties of BiS2-based superconductor Ce1-xNdxO1-yFyBiS2 (x = 0 - 1.0, y = 0.3, 0.5 and 0.7) and Nd1-zSmzO1-yFyBiS2 (x = 0 - 0.8, y = 0.3, 0.5 and 0.7). In the REOBiS2 system, both crystal structure and physical properties are tunable by mixing the RE (RE = rare earth) site with Ce, Nd and Sm due to the difference of ionic radius of RE. In the Ce1-xNdxO1-yFyBiS2 system, bulk superconductivity is observed for x = 1.0 with y = 0.3 and x = 0.5 - 1.0 with y = 0.5. The transition temperature (Tc) increases with increasing Nd concentration. The highest Tc is 4.8 K for x = 1.0 with y = 0.5 in the Ce1-xNdxO1-yFyBiS2 system. By the Nd substitution for Ce, lattice contraction along the a axis is generated while the c axis does not show a remarkable dependence on Nd concentration. The lattice constant of c decreases with increasing F concentration. Furthermore, we found that the Nd site can be replaced by smaller Sm ions up to z = 0.8 in Nd1-zSmzO1-yFyBiS2. Bulk superconductivity is observed within z = 0 - 0.8 for y = 0.3 and z = 0 - 0.6 for y = 0.5. The Tc increases with increasing Sm concentration. The highest Tc is 5.6 K for z = 0.8 with y = 0.3. With increasing Sm concentration, the lattice constant of a decreases while the lattice constants of c does not show a remarkable dependence on Sm concentration. We found that the chemical pressure generated by systematic solution of the RE site in the blocking layer commonly induces lattice contraction along the a axis in Ce1-xNdxO1-yFyBiS2 and Nd1-zSmzO1-yFyBiS2. The obtained results indicate that both optimal F concentration and uniaxial lattice contraction along the a axis generated by chemical pressure are essential for the inducement of bulk superconductivity in the REO1-yFyBiS2 system.",
      "authors": [
        "Joe Kajitani",
        "Takafumi Hiroi",
        "Atsushi Omachi",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Joe Kajitani, Takafumi Hiroi, Atsushi Omachi, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2014-08-12T05:42:23+00:00",
      "updated": "2015-06-23T04:11:45+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1408.2625v4",
      "comment": "25 pages, 11 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 84, 044712(1-6) (2015)"
    },
    {
      "arxiv_id": "1408.0108v1",
      "entry_id": "http://arxiv.org/abs/1408.0108v1",
      "doi": "10.1209/0295-5075/108/47007",
      "title": "Pressure-induced phase transition for single crystalline LaO0.5F0.5BiSe2",
      "abstract": "We have demonstrated a pressure-induced phase transition from a low-Tc phase to a high-Tc phase in a single crystal of the superconductor LaO0.5F0.5BiSe2. The high-Tc phase appears at 2.16 GPa and the maximum superconducting transition temperature (Tc) is observed at 6.7 K under 2.44 GPa. Although the anisotropy (γ) for the low-Tc phase is estimated to be 20, it is reduced by around half (9.3) in the high-Tc phase. This tendency is the same for the BiS2 system. The Tc of LaO0.5F0.5BiSe2 has continued to increase up to the maximum pressure of this study (2.44 GPa). Therefore applied further pressure has the potential to induce a much higher Tc in this system.",
      "authors": [
        "Masaya Fujioka",
        "Masashi Tanaka",
        "Saleem J. Denholme",
        "Takuma Yamaki",
        "Hiroyuki Takeya",
        "Takahide Yamaguchi",
        "Yoshihiko Takano"
      ],
      "authors_str": "Masaya Fujioka, Masashi Tanaka, Saleem J. Denholme, Takuma Yamaki, Hiroyuki Takeya, Takahide Yamaguchi, Yoshihiko Takano",
      "published": "2014-08-01T09:19:28+00:00",
      "updated": "2014-08-01T09:19:28+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1408.0108v1",
      "comment": "12 pages, 4 figures",
      "journal_ref": "EPL 108 (2014) 47007"
    },
    {
      "arxiv_id": "1407.6793v4",
      "entry_id": "http://arxiv.org/abs/1407.6793v4",
      "doi": "10.7566/JPSJ.83.105001",
      "title": "Hydrostatic Pressure Studies on Parent Phase SrFBiS2 of BiS2-based Superconducting Family",
      "abstract": "In the present work, we measure the temperature dependent electrical resistivity from 300K down to 2K under applied hydrostatic pressure of upto 2.5GPa for SrFBiS2, which is the parent compound for the BiS2 based superconductors. Though the normal state resistivity of the compound decreases with pressure, the same is not superconducting down to 2K under applied pressure of up to 2.5Gpa.",
      "authors": [
        "Rajveer Jha",
        "Brajesh Tiwari",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, Brajesh Tiwari, V. P. S. Awana",
      "published": "2014-07-25T06:53:22+00:00",
      "updated": "2014-09-05T08:30:05+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1407.6793v4",
      "comment": "4 pages text + Figs. First report related to pressure effect on SrFBiS2",
      "journal_ref": "J. Phys. Soc. Japan - Vol. 83, 105001 (2014)"
    },
    {
      "arxiv_id": "1406.5851v1",
      "entry_id": "http://arxiv.org/abs/1406.5851v1",
      "doi": "10.1103/PhysRevB.90.054507",
      "title": "Optical spectroscopy study of Nd(O,F)BiS2 single crystals",
      "abstract": "We present an optical spectroscopy study on F-substituted NdOBiS$_2$ superconducting single crystals grown using KCl/LiCl flux method. The measurement reveals a simple metallic response with a relatively low screened plasma edge near 5000 \\cm. The plasma frequency is estimated to be 2.1 eV, which is much smaller than the value expected from the first-principles calculations for an electron doping level of x=0.5, but very close to the value based on a doping level of 7$\\%$ of itinerant electrons per Bi site as determined by ARPES experiment. The energy scales of the interband transitions are also well reproduced by the first-principles calculations. The results suggest an absence of correlation effect in the compound, which essentially rules out the exotic pairing mechanism for superconductivity or scenario based on the strong electronic correlation effect. The study also reveals that the system is far from a CDW instability as being widely discussed for a doping level of x=0.5.",
      "authors": [
        "X. B. Wang",
        "S. M. Nie",
        "H. P. Wang",
        "P. Zheng",
        "P. Wang",
        "T. Dong",
        "H. M. Weng",
        "N. L. Wang"
      ],
      "authors_str": "X. B. Wang, S. M. Nie, H. P. Wang, P. Zheng, P. Wang, T. Dong, H. M. Weng, N. L. Wang",
      "published": "2014-06-23T10:08:00+00:00",
      "updated": "2014-06-23T10:08:00+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1406.5851v1",
      "comment": "5 pages, 5 figures",
      "journal_ref": "Phys. Rev. B. 90, 054507 (2014)"
    },
    {
      "arxiv_id": "1406.4231v2",
      "entry_id": "http://arxiv.org/abs/1406.4231v2",
      "doi": "10.1016/j.jpcs.2014.12.005",
      "title": "Effect of hydrostatic pressures on the superconductivity of new BiS2 based REO0.5F0.5BiS2 (RE-La, Pr and Nd) superconductors",
      "abstract": "We study the impact of hydrostatic pressure on superconductivity of new BiS2 based layered REO0.5F0.5BiS2 (RE-La, Pr, and Nd) compounds through the measurements of dc electrical resistivity. The REO0.5F0.5BiS2 (RE-La, Pr and Nd) compounds synthesized by solid state reaction route via vacuum encapsulation are crystallized in the tetragonal P4/nmm space group. At ambient pressure the superconducting transition onset temperatures are 2.7K, 3.5K and 4.5K which are enhanced substantially under external hydrostatic pressure to 10.5K, 7.8K and 7.5K for LaO0.5F0.5BiS2, PrO0.5F0.5BiS2 and NdO0.5F0.5BiS2 respectively at 1.68GPa. The normal state electrical resistivity decreases with applied pressure for REO0.5F0.5BiS2 (RE-La, Pr and Nd). The electrical resistivity under magnetic field and applied pressure has been measured to estimate upper critical field, the values of which are 15.9Tesla, 8.8Tesla and 8.2Tesla for LaO0.5F0.5BiS2, PrO0.5F0.5BiS2 and NdO0.5F0.5BiS2 compounds. Substantial enhancement of superconductivity under moderate pressures in studied new BiS2 based superconductors call for the attention of condensed matter physics community.",
      "authors": [
        "Rajveer Jha",
        "H. Kishan",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, H. Kishan, V. P. S. Awana",
      "published": "2014-06-17T03:56:47+00:00",
      "updated": "2015-02-24T08:40:51+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1406.4231v2",
      "comment": "18 pages Text + Figs: Focus issue - Study of Matter at Extreme Conditions - J. Phys. Chem. Solids",
      "journal_ref": null
    },
    {
      "arxiv_id": "1406.0734v1",
      "entry_id": "http://arxiv.org/abs/1406.0734v1",
      "doi": "10.1016/j.jssc.2014.07.026",
      "title": "First single crystal growth and structural analysis of superconducting layered bismuth oxyselenide; La(O,F)BiSe2",
      "abstract": "Single crystal of La(O,F)BiSe2 was successfully grown for the first time by the CsCl flux method. Single crystal X-ray structural analysis clearly showed that La(O,F)BiSe2 crystalizes with space group P4/nmm (lattice parameters a = 4.1408(2) Å, c = 14.1096(6) Å). The structure is composed of alternating BiSe2 and LaO layers. Magnetic susceptibility and resistivity measurements showed the superconducting transition at 3.6 K, which is higher than that of as-grown La(O,F)BiS2. The structural analysis implies that La(O,F)BiSe2 is potential superconductor having higher Tc under high pressure.",
      "authors": [
        "Masashi Tanaka",
        "Masanori Nagao",
        "Yoshitaka Matsushita",
        "Masaya Fujioka",
        "Saleem J. Denholme",
        "Takahide Yamaguchi",
        "Hiroyuki Takeya",
        "Yoshihiko Takano"
      ],
      "authors_str": "Masashi Tanaka, Masanori Nagao, Yoshitaka Matsushita, Masaya Fujioka, Saleem J. Denholme, Takahide Yamaguchi, Hiroyuki Takeya, Yoshihiko Takano",
      "published": "2014-06-03T14:53:14+00:00",
      "updated": "2014-06-03T14:53:14+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1406.0734v1",
      "comment": "19 pages, 4 figures, 3 tables",
      "journal_ref": "J. Solid State Chem., 219 (2014) pp. 168-172"
    },
    {
      "arxiv_id": "1405.5976v2",
      "entry_id": "http://arxiv.org/abs/1405.5976v2",
      "doi": "10.1016/j.ssc.2014.06.006",
      "title": "Significant enhancement of superconductivity under hydrostatic pressure in CeO0.5F0.5BiS2 superconductor",
      "abstract": "We report the effect of hydrostatic pressure (0-1.97GPa) on the superconductivity of BiS2 based CeO0.5F0.5BiS2 compound. The CeO0.5F0.5BiS2 superconductor was synthesized by the solid state reaction route and the compound is crystallized in tetragonal P4/nmm space group. The studied compound shows superconductivity with transition temperature of 2.5K (Tconset) at ambient pressure, which has been enhanced to 8 K at applied pressure of 1.97 GPa. The observed normal resistivity exhibited semiconducting behavior. The data of normal state resistivity R(T) has been fitted by activation type equation and it is found that the energy gap is significantly reduced with pressure. Resistivity measurements under magnetic field for the highest applied pressure of 1.97GPa (Tconset = 8K) exhibits the upper critical field of above 5Tesla. The observation of fourfold increase in Tc accompanied with improved normal state conduction under hydrostatic pressure on CeO0.5F0.5BiS2 superconductor calls for the attention of solid state physics community.",
      "authors": [
        "Rajveer Jha",
        "H. Kishan",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, H. Kishan, V. P. S. Awana",
      "published": "2014-05-23T07:23:46+00:00",
      "updated": "2014-07-04T08:30:15+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1405.5976v2",
      "comment": "14 pages text + Figs",
      "journal_ref": "Solid State Communications 194, 6-9 (2014)"
    },
    {
      "arxiv_id": "1405.3832v2",
      "entry_id": "http://arxiv.org/abs/1405.3832v2",
      "doi": "10.1103/PhysRevB.89.214513",
      "title": "Effect of high pressure annealing on the normal state transport of LaO0.5F0.5BiS2",
      "abstract": "We study normal state electrical, thermoelectrical and thermal transport in polycrystalline BiS2-based compounds, which become superconducting by F doping on the O site. In particular we explore undoped LaOBiS2 and doped LaO0.5F0.5BiS2 samples, prepared either with or without high pressure annealing, in order to evidence the roles of doping and preparation conditions. The high pressure annealed sample exhibits room temperature values of resistivity ro around 5 mohmcm, Seebeck coefficient S around -20 microV/K and thermal conductivity k around 1.5 W/Km, while the Hall resistance RH is negative at all temperatures and its value is -10-8 m3/C at low temperature. The sample prepared at ambient pressure exhibits RH positive in sign and five times larger in magnitude, and S negative in sign and slightly smaller in magnitude. These results reveal a complex multiband evolution brought about by high pressure annealing. In particular, the sign inversion and magnitude suppression of RH, indicating increased electron-type carrier density in the high pressure sample, may be closely related to previous findings about change in lattice parameters and enhancement of superconducting Tc by high pressure annealing. As for the undoped sample, it exhibits the 10 times larger resistivity, 10 times larger |S| and 10 times larger |RH| than its doped counterpart, consistently with its insulating nature. Our results point out the dramatic effect of preparation conditions in affecting charge carrier density as well as structural, band and electronic parameters in these systems.",
      "authors": [
        "I. Pallecchi",
        "G. Lamura",
        "M. Putti",
        "J. Kajitani",
        "Y. Mizuguchi",
        "O. Miura",
        "S. Demura",
        "K. Deguchi",
        "Y. Takano"
      ],
      "authors_str": "I. Pallecchi, G. Lamura, M. Putti, J. Kajitani, Y. Mizuguchi, O. Miura, S. Demura, K. Deguchi, Y. Takano",
      "published": "2014-05-15T13:07:04+00:00",
      "updated": "2014-06-28T10:09:10+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1405.3832v2",
      "comment": "9 pages, 5 figures",
      "journal_ref": "Phys. Rev. B 89, 214513 (2014)"
    },
    {
      "arxiv_id": "1404.6361v3",
      "entry_id": "http://arxiv.org/abs/1404.6361v3",
      "doi": "10.1007/s10948-014-2689-7",
      "title": "Increase in Tc and change of crystal structure by high-pressure annealing in BiS2-based superconductor CeO0.3F0.7BiS2",
      "abstract": "Recently, several types of BiS2-based superconductor such as Bi4O4S3, REO1-xFxBiS2 (RE: rare earth) and Sr1-xLaxFBiS2 have been discovered. In this study, we have investigated the crystal structure and the superconducting properties for two kinds of polycrystalline samples (As-grown and high-pressure-annealed samples) of the BiS2-based superconductor CeO0.3F0.7BiS2. We found that both the As-grown and the high-pressure-annealed CeO0.3F0.7BiS2 samples show bulk superconductivity. A higher Tc was observed in the high-pressure-annealed sample. The Tc of CeO0.3F0.7BiS2 increased from Tczero = 2.7 K to Tczero = 3.7 K by high-pressure annealing. The lattice constant of a and c axis did not show remarkable differences between the As-grown and the high-pressure-annealed samples. Nevertheless, the peak symmetry of the (200) peak seemed to become more symmetric while the (004) peak did not show such a difference, indicating that the crystal structure within the ab plane changed to a higher-symmetric phase, a perfect tetragonal, by high-pressure annealing in CeO0.3F0.7BiS2.",
      "authors": [
        "Joe Kajitani",
        "Takafumi Hiroi",
        "Atsushi Omachi",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Joe Kajitani, Takafumi Hiroi, Atsushi Omachi, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2014-04-25T09:10:13+00:00",
      "updated": "2014-08-05T06:10:28+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1404.6361v3",
      "comment": "13 pages, 3 figures. Submitted to ICSM2014 proceedings",
      "journal_ref": "J. Supercond. Nov. Magn. 28, 1129-1133 (2014)"
    },
    {
      "arxiv_id": "1404.6359v2",
      "entry_id": "http://arxiv.org/abs/1404.6359v2",
      "doi": "10.1007/s10948-014-2852-1",
      "title": "Element Substitution Effect on Superconductivity in BiS2-Based NdO_{1-x}F_xBiS_2",
      "abstract": "Recently, new layered superconductors having a BiS2-type conduction layer have been discovered. NdO1-xFxBiS2 is a typical BiS2-based superconductor with a maximum Tc of 5.4 K. In this study, the effect of element substitution within the superconducting layer of BiS2-based NdO0.5F0.5BiS2 was investigated. We systematically synthesized two kinds of polycrystalline samples of NdO0.5F0.5Bi(S1-xSex)2 and NdO0.5F0.5Bi1-ySbyS2 by a two-step solid-state reaction method. The phase purity and the changes in lattice constants were investigated by x-ray diffraction. The superconducting properties were investigated by magnetic susceptibility and electrical resistivity measurements. It was found that the partial substitution of S by Se resulted in the uniaxial lattice expansion along the a axis. The superconducting transition temperature were gradually degraded with increasing Se concentration in NdO0.5F0.5Bi(S1-xSex)2. When Bi was partially substituted by Sb, the uniaxial lattice contraction along the c axis was observed in NdO0.5F0.5Bi1-ySbyS2. In the Sb-substituted system, a metal-insulator transition was observed with increasing Sb concentration.",
      "authors": [
        "Takafumi Hiroi",
        "Joe Kajitani",
        "Atsushi Omachi",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Takafumi Hiroi, Joe Kajitani, Atsushi Omachi, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2014-04-25T09:08:09+00:00",
      "updated": "2014-08-05T06:11:22+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1404.6359v2",
      "comment": "14 pages, 4 figures. Submitted to ICSM2014 proceedings",
      "journal_ref": "J Supercond. Nov. Magn. 28, 1149-1153 (2014)"
    },
    {
      "arxiv_id": "1404.3798v1",
      "entry_id": "http://arxiv.org/abs/1404.3798v1",
      "doi": "10.1103/PhysRevB.89.174515",
      "title": "Anisotropic upper critical field of BiS2-based superconductor LaO0.5F0.5BiS2",
      "abstract": "Superconducting properties under high magnetic fields for the novel BiS2-based layered superconductor LaO0.5F0.5BiS2 (polycrystalline sample prepared using the high-pressure synthesis method) have been investigated. The anisotropy of the upper critical field was discussed by analyzing the temperature dependence of the temperature derivative of resistivity. The temperature dependence of upper critical field showed an anomalous behavior with a characteristic magnetic field of 8 T. We revealed that the anomalous behavior was caused by the existence of three kinds of upper critical field, HC2max, HC2mid and HC2min in LaO0.5F0.5BiS2. The lowest upper critical field HC2min is regarded as the Hc2 where the superconducting states of the grains with an orientation of H // c are suppressed. The HC2max and HC2mid are regarded as the Hc2 where the superconducting states of the grains with an orientation of H // ab are suppressed. The difference between the HC2max and HC2mid could be explained by the anisotropy of superconducting states within the Bi-S plane. The estimated anisotropy parameter of the upper critical fields was about 7.4 for the high-pressure-synthesized LaO0.5F0.5BiS2 polycrystalline sample. Since the value was clearly lower than the anisotropy parameter of over 30 observed in the previous report on the LaO0.5F0.5BiS2 single crystals grown under ambient pressure, we concluded that a larger anisotropy of superconductivity was not essential for the enhancement of Tc, and lower anisotropy might be important for a higher Tc in LaO1-xFxBiS2.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Atsushi Miyake",
        "Kazuto Akiba",
        "Masashi Tokunaga",
        "Joe Kajitani",
        "Osuke Miura"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Atsushi Miyake, Kazuto Akiba, Masashi Tokunaga, Joe Kajitani, Osuke Miura",
      "published": "2014-04-15T01:54:46+00:00",
      "updated": "2014-04-15T01:54:46+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1404.3798v1",
      "comment": "14 pages, 7 figures",
      "journal_ref": "Phys. Rev. B 89, 174515 (2014)"
    },
    {
      "arxiv_id": "1402.5189v2",
      "entry_id": "http://arxiv.org/abs/1402.5189v2",
      "doi": "10.7566/JPSJ.83.053704",
      "title": "Stabilization of high-Tc phase of BiS2-based superconductor LaO0.5F0.5BiS2 using high-pressure synthesis",
      "abstract": "High-quality polycrystalline samples of LaO0.5F0.5BiS2 were obtained using high-pressure synthesis technique. The LaO0.5F0.5BiS2 sample prepared by heating at 700 C under 2 GPa showed superconductivity with superconducting transition temperatures (Tc) of Tconset = 11.1 and Tczero = 8.5 K in the electrical resistivity measurements and Tconset = 11.5 and Tcirr = 9.4 K in the magnetic susceptibility measurements, which are obviously higher than those of the LaO0.5F0.5BiS2 polycrystalline samples obtained using conventional solid-state reaction. It was found that the high-Tc phase can be stabilized under high pressure and relatively-low annealing temperature. X-ray diffraction analysis revealed that the high-Tc phase possessed a small ratio of lattice constants of a and c, c/a.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Takafumi Hiroi",
        "Joe Kajitani",
        "Hiroshi Takatsu",
        "Hiroaki Kadowaki",
        "Osuke Miura"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Takafumi Hiroi, Joe Kajitani, Hiroshi Takatsu, Hiroaki Kadowaki, Osuke Miura",
      "published": "2014-02-21T02:44:47+00:00",
      "updated": "2014-03-10T00:51:14+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1402.5189v2",
      "comment": "13 pages, 4 figures. The XRD data of HP-800 LaO0.5F0.5BiS2 and Tc-lattice constant phase diagram were added",
      "journal_ref": "J. Phys. Soc. Jpn. 83 (2014) 053704"
    },
    {
      "arxiv_id": "1402.1833v1",
      "entry_id": "http://arxiv.org/abs/1402.1833v1",
      "doi": "10.1103/PhysRevB.90.054512",
      "title": "Observation of anomalous temperature dependence of spectrum on small Fermi surfaces in a BiS2-based superconductor",
      "abstract": "We performed an angle-resolved photoemission spectroscopy study of the BiS2-based superconductor Nd(O,F)BiS2. Two small electron-like Fermi surfaces around X (pi, 0) are observed, which enclose 2.4% and 1.1% of the Brillouin zone area, respectively, corresponding to an electron doping of 7% per Bi site. The low-energy spectrum consists of a weakly-dispersing broad hump and a dispersive branch, which follows well the calculated band dispersion. This hump is drastically suppressed with increasing temperature, while the dispersive branch is essentially unaffected. The anomalous thermal effect indicates a highly interacting electronic state, in which the superconducting pairing develops.",
      "authors": [
        "L. K. Zeng",
        "X. B. Wang",
        "J. Ma",
        "P. Richard",
        "S. M. Nie",
        "H. M. Weng",
        "N. L. Wang",
        "Z. Wang",
        "T. Qian",
        "H. Ding"
      ],
      "authors_str": "L. K. Zeng, X. B. Wang, J. Ma, P. Richard, S. M. Nie, H. M. Weng, N. L. Wang, Z. Wang, T. Qian, H. Ding",
      "published": "2014-02-08T08:34:03+00:00",
      "updated": "2014-02-08T08:34:03+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1402.1833v1",
      "comment": "5 pages, 4 figures",
      "journal_ref": "Phys. Rev. B 90, 054512 (2014)"
    },
    {
      "arxiv_id": "1401.7506v2",
      "entry_id": "http://arxiv.org/abs/1401.7506v2",
      "doi": "10.7566/JPSJ.83.065002",
      "title": "Enhancement of Tc by uniaxial lattice contraction in BiS2-based superconductor PrO0.5F0.5BiS2",
      "abstract": "We investigated the crystal structure and superconducting properties of As-grown and high-pressure-annealed PrO0.5F0.5BiS2. We found that the high-pressure annealing generates uniaxial lattice contraction along the c axis. Both As-grown and high-pressure-annealed PrO0.5F0.5BiS2 show bulk superconductivity. The Tc of PrO0.5F0.5BiS2 is clearly enhanced from Tczero = 3.6 K to Tczero = 5.5 K by high-pressure annealing. Unexpectedly, the semiconducting characteristics is relatively enhanced by high-pressure annealing. Namely, we assume that the enhancement of Tc can not be understood by an increase of electron carriers. Having considered these facts, we conclude that the enhancement of Tc correlates with uniaxial lattice contraction along the c axis in PrO0.5F0.5BiS2.",
      "authors": [
        "Joe Kajitani",
        "Keita Deguchi",
        "Takafumi Hiroi",
        "Atsushi Omachi",
        "Satoshi Demura",
        "Yoshihiko Takano",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Joe Kajitani, Keita Deguchi, Takafumi Hiroi, Atsushi Omachi, Satoshi Demura, Yoshihiko Takano, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2014-01-29T13:19:33+00:00",
      "updated": "2014-04-23T03:42:05+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1401.7506v2",
      "comment": "10 pages, 3 figures; The lattice parameter c for the HP sample was revised",
      "journal_ref": "J. Phys. Soc. Jpn. 83 (2014) 065002"
    },
    {
      "arxiv_id": "1401.4811v2",
      "entry_id": "http://arxiv.org/abs/1401.4811v2",
      "doi": null,
      "title": "Superconducting properties of BiS2 based superconductor NdO1-xFxBiS2 (x=0 to 0.9)",
      "abstract": "We report the phase diagram of NdO1-xFxBiS2 (x=0.1, 0.3, 0.5, 0.7, 0.9) compound. The samples synthesized by the vacuum encapsulation technique are crystallized in a tetragonal P4/nmm space group. The superconductivity of all samples is confirmed by DC magnetic susceptibility and electrical transport measurements. The maximum Tc of 5.25K is seen for x = 0.7 sample. The upper critical field is calculated from magneto transport measurements. The Thermal activated flux flow - TAFF studies are also carried out. Hall measurements show that electrons are the dominating charge carriers in these systems.",
      "authors": [
        "Rajveer Jha",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, V. P. S. Awana",
      "published": "2014-01-20T07:38:06+00:00",
      "updated": "2014-03-18T07:27:12+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1401.4811v2",
      "comment": "17 pages text + Figs",
      "journal_ref": "Mat. Res. Exp. 1, 016002 (2014)"
    },
    {
      "arxiv_id": "1312.3707v2",
      "entry_id": "http://arxiv.org/abs/1312.3707v2",
      "doi": "10.1063/1.4859535",
      "title": "Superconducting and magneto-transport properties of BiS2 based superconductor PrO1-xFxBiS2 (x = 0 to 0.9)",
      "abstract": "We report superconducting properties of PrO1-xFxBiS2 compounds, synthesized by the vacuum encapsulation technique. The synthesized PrO1-xFxBiS2 (x=0.1, 0.3, 0.5, 0.7 and 0.9) samples are crystallized in a tetragonal P4/nmm space group. Both transport and DC magnetic susceptibility measurements showed bulk superconductivity below 4 K. The maximum Tc is obtained for x = 0.7 sample. Under applied magnetic field both Tc onset and Tc (R =0) decrease to lower temperatures. We estimated highest upper critical field [Hc2(0)] for PrO0.3F0.7BiS2 sample to be above 4 T (Tesla). The thermally activated flux flow (TAFF) activation energy (U0) is estimated 54.63 meV in 0.05 Tesla field for PrO0.3F0.7BiS2 sample. Hall measurement results showed that electron charge carriers are the dominating ones in these compounds. Thermoelectric effects (Thermal conductivity and Seebeck coefficient) data suggest strong electron-electron correlations in this material.",
      "authors": [
        "Rajveer Jha",
        "Hari Kishan",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, Hari Kishan, V. P. S. Awana",
      "published": "2013-12-13T05:18:13+00:00",
      "updated": "2014-01-07T06:10:05+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1312.3707v2",
      "comment": "16 pages text + figs",
      "journal_ref": "J. Appl. Phys. 115, 013902 (2014)"
    },
    {
      "arxiv_id": "1311.4272v1",
      "entry_id": "http://arxiv.org/abs/1311.4272v1",
      "doi": "10.1016/j.physc.2014.03.011",
      "title": "Chemical pressure effect on Tc in BiS2-based Ce1-xNdxO0.5F0.5BiS2",
      "abstract": "We have investigated the crystal structure and superconducting properties of the BiS2-based layered superconductor Ce1-xNdxO0.5F0.5BiS2. Bulk superconductivity was observed for x > 0.3, and the transition temperature was enhanced with increasing Nd concentration. The highest transition temperature was 4.8 K for x = 1.0. With increasing Nd concentration, the length of the a axis decreased, while the length of the c axis did not show a remarkable change. The chemical pressure along the a axis upon Nd substitution seemed to be linked with the inducement of bulk superconductivity. We found that the chemical pressure effect did not completely correspond to the external pressure effect.",
      "authors": [
        "Joe Kajitani",
        "Atsushi Omachi",
        "Takafumi Hiroi",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Joe Kajitani, Atsushi Omachi, Takafumi Hiroi, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2013-11-18T05:35:31+00:00",
      "updated": "2013-11-18T05:35:31+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1311.4272v1",
      "comment": "6 pages, 3 figures, submitted to ISS2013 proceedings",
      "journal_ref": null
    },
    {
      "arxiv_id": "1311.4270v1",
      "entry_id": "http://arxiv.org/abs/1311.4270v1",
      "doi": "10.1016/j.phpro.2014.09.032",
      "title": "Superconductivity in BiS2-Based Layered Compounds",
      "abstract": "Crystal structure and physical properties of the novel BiS2-based layered superconductors are briefly reviewed. Superconductivity in the BiS2-based layered compounds is induced by electron doping into the BiS2 conduction layers. The superconducting properties seem to correlate with the crystal structure. Possible strategies for increasing transition temperature in this family are discussed.",
      "authors": [
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Yoshikazu Mizuguchi",
      "published": "2013-11-18T05:31:46+00:00",
      "updated": "2013-11-18T05:31:46+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1311.4270v1",
      "comment": "5 pages, 3 figures, a brief review submitted to ISS2013 proceedings",
      "journal_ref": "Physics Procedia 58, 94 (2014)"
    },
    {
      "arxiv_id": "1311.4267v1",
      "entry_id": "http://arxiv.org/abs/1311.4267v1",
      "doi": "10.7566/JPSJ.84.024709",
      "title": "Coexistence of bulk superconductivity and ferromagnetism in CeO1-xFxBiS2",
      "abstract": "We show the observation of the coexistence of bulk superconductivity and ferromagnetism in CeO1-xFxBiS2(x = 0 - 1.0) prepared by annealing under high-pressure. In CeO1-xFxBiS2 system, both superconductivity and two types of ferromagnetism with respective magnetic transition temperatures of 4.5 K and 7.5 K are induced upon systematic F substitution. This fact suggests that carriers generated by the substitution of O by F are supplied to not only the BiS2 superconducting layers but also the CeO blocking layers. Furthermore, the highest superconducting transition temperature is observed when the ferromagnetism is also enhanced, which implies that superconductivity and ferromagnetism are linked to each other in the CeO1-xFxBiS2 system.",
      "authors": [
        "Satoshi Demura",
        "Keita Deguchi",
        "Yoshikazu Mizuguchi",
        "Kazuki Sato",
        "Ryouta Honjyo",
        "Aichi Yamashita",
        "Takuma Yamaki",
        "Hiroshi Hara",
        "Tohru Watanabe",
        "Saleem J. Denholme",
        "Masaya Fujioka",
        "Hiroyuki Okazaki",
        "Toshinori Ozaki",
        "Osuke Miura",
        "Takahide Yamaguchi",
        "Hiroyuki Takeya",
        "Yoshihiko Takano"
      ],
      "authors_str": "Satoshi Demura, Keita Deguchi, Yoshikazu Mizuguchi, Kazuki Sato, Ryouta Honjyo, Aichi Yamashita, Takuma Yamaki, Hiroshi Hara, Tohru Watanabe, Saleem J. Denholme, Masaya Fujioka, Hiroyuki Okazaki, Toshinori Ozaki, Osuke Miura, Takahide Yamaguchi, Hiroyuki Takeya, Yoshihiko Takano",
      "published": "2013-11-18T05:06:28+00:00",
      "updated": "2013-11-18T05:06:28+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1311.4267v1",
      "comment": "25 pages, 6 figures",
      "journal_ref": "J. Phys. Soc. Jpn., Vol.84, 024709 (2015)"
    },
    {
      "arxiv_id": "1310.8131v2",
      "entry_id": "http://arxiv.org/abs/1310.8131v2",
      "doi": "10.1088/0953-8984/26/21/215702",
      "title": "Superconductivity in a new layered bismuth oxyselenide: LaO0.5F0.5BiSe2",
      "abstract": "We report superconductivity in a new layered bismuth oxyselenide LaO0.5F0.5BiSe2 with the ZrCuSiAs-type structure composed of alternating superconducting BiSe2 and blocking LaO layers. The superconducting transition temperature is TC = 2.6K, as revealed from DC magnetization, resistivity and muon spin rotation (muSR) experiments. DC magnetization measurements indicate a superconducting volume fraction of approximately 80%, which is at least twice higher in comparison to that found in corresponding sulphide LaO0.5F0.5BiS2. Importantly, the bulk character of superconductivity in LaO0.5F0.5BiSe2 was confirmed by muSR.",
      "authors": [
        "A. Krzton-Maziopa",
        "Z. Guguchia",
        "E. Pomjakushina",
        "V. Pomjakushin",
        "R. Khasanov",
        "H. Luetkens",
        "P. K. Biswas",
        "A. Amato",
        "H. Keller",
        "K. Conder"
      ],
      "authors_str": "A. Krzton-Maziopa, Z. Guguchia, E. Pomjakushina, V. Pomjakushin, R. Khasanov, H. Luetkens, P. K. Biswas, A. Amato, H. Keller, K. Conder",
      "published": "2013-10-30T12:52:37+00:00",
      "updated": "2013-11-07T10:44:31+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1310.8131v2",
      "comment": null,
      "journal_ref": "J. Phys.: Condens. Matter 26 (2014) 215702"
    },
    {
      "arxiv_id": "1310.1695v2",
      "entry_id": "http://arxiv.org/abs/1310.1695v2",
      "doi": "10.1088/0953-2048/27/3/035009",
      "title": "Electronic phase diagram in the new BiS2-based Sr1-xLaxFBiS2 system",
      "abstract": "In this paper, we systematically study the electron doping effect in a new BiS2-based system Sr1-xLaxFBiS2(0<x<0.7) through multiple techniques of X-ray diffraction, electrical transport, magnetic susceptibility, and Hall effect measurements. The parent compound SrFBiS2 is found to possess a semiconducting-like ground state, with thermally activation energy Eg=38 meV. By the partial substitution of La for Sr, superconductivity emerges when x > 0.3, reaching its maximal superconducting transition temperature Tc=3.5 K at x=0.55. In the normal state of superconducting samples, it is clearly seen that there exists a crossover from metallic to semiconducting state below a temperature Tmin, which shifts to lower temperatures with increasing La content. Based on these measurements, the associated electronic phase diagram of Sr1-xLaxFBiS2 system has thus been established.",
      "authors": [
        "Yuke Li",
        "Xi Lin",
        "Lin Li",
        "Nan Zhou",
        "Xiaofeng Xu",
        "Chao Cao",
        "Jianhui Dai",
        "Li Zhang",
        "Yongkang Luo",
        "Wenhe Jiao",
        "Qian Tao",
        "Guanghan Cao",
        "Zhuan Xu"
      ],
      "authors_str": "Yuke Li, Xi Lin, Lin Li, Nan Zhou, Xiaofeng Xu, Chao Cao, Jianhui Dai, Li Zhang, Yongkang Luo, Wenhe Jiao, Qian Tao, Guanghan Cao, Zhuan Xu",
      "published": "2013-10-07T07:50:56+00:00",
      "updated": "2014-02-12T04:41:07+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1310.1695v2",
      "comment": "10 pages, 6 figures",
      "journal_ref": "Supercond. Sci. Technol. 27,035009 (2014)"
    },
    {
      "arxiv_id": "1310.0377v1",
      "entry_id": "http://arxiv.org/abs/1310.0377v1",
      "doi": "10.1209/0295-5075/106/67002",
      "title": "Unexpected Giant Superconducting Fluctuation and Anomalous Semiconducting Normal State in NdO1-xFxBi1-yS2 Single Crystals",
      "abstract": "The BiS2-based superconductors were discovered recently. The superconductivity has been proved by many other groups. Since the previous experiments were all done on polycrystalline samples, therefore there remains a concern whether the superconductivity is really derived from the materials intrinsically or from some secondary phases. Experiments on single crystals are highly desired. In this paper, we report the successful growth of the NdO1-xFxBi1-yS2 single crystals. Resistive and magnetic measurements reveal that the bulk superconducting transition occurs at about 5 K, while an unexpected giant superconducting fluctuation appears at temperatures as high as 2-4 kBTC. Analysis based on the anisotropic Ginzbaug-Landau theory gives an anisotropy of 30-45. Two gap features with magnitudes of about 3.5+-0.3 meV and 7.5+-1 meV were observed by scanning tunneling spectroscopy. The smaller gap is associated with the bulk superconducting transition at about 5 K yielding a huge ratio 2Delta_s/kBTc =16.8, the larger gap remains up to about 26 K. The normal state recovered by applying a high magnetic field shows an anomalous semiconducting behavior. All these suggest that the superconductivity in this newly discovered superconductor cannot be formatted into the BCS theory.",
      "authors": [
        "Jianzhong Liu",
        "Delong Fang",
        "Zhenyu Wang",
        "Jie Xing",
        "Zengyi Du",
        "Xiyu Zhu",
        "Huan Yang",
        "Hai-Hu Wen"
      ],
      "authors_str": "Jianzhong Liu, Delong Fang, Zhenyu Wang, Jie Xing, Zengyi Du, Xiyu Zhu, Huan Yang, Hai-Hu Wen",
      "published": "2013-10-01T16:30:07+00:00",
      "updated": "2013-10-01T16:30:07+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1310.0377v1",
      "comment": "21 pages, 6 figures",
      "journal_ref": "Europhys. Lett. 106 (2014) 67002"
    },
    {
      "arxiv_id": "1309.7282v2",
      "entry_id": "http://arxiv.org/abs/1309.7282v2",
      "doi": "10.1103/PhysRevB.88.224515",
      "title": "Low superfluid density and possible multi-gap superconductivity in BiS2-based layered superconductor Bi4O4S3",
      "abstract": "The magnetic penetration depth as a function of temperature in Bi4O4S3 was studied by muon-spin-spectroscopy measurements. The superfluid density of Bi4O4S3 is found to be very low. The dependence of penetration depth on temperature possibly suggests the existence of two s-wave type energy gaps with the zero-temperature values of 0.93(3) and 0.09(4) meV. The upturn in the temperature dependence of the upper critical field close to Tc further supports multi-gap superconductivity in Bi4O4S3. The presence of two superconducting energy gaps is consistent with theoretical and other experimental studies. However, a single-gap s-wave model fit with a gap of 0.88(2) meV can not be ruled out completely. The value of penetration depth at T = 0 K is estimated to be of 861(17) nm, one of the largest of all known layered superconductors, reflecting a very low superfluid density.",
      "authors": [
        "P. K. Biswas",
        "A. Amato",
        "C. Baines",
        "R. Khasanov",
        "H. Luetkens",
        "Hechang Lei",
        "C. Petrovic",
        "E. Morenzoni"
      ],
      "authors_str": "P. K. Biswas, A. Amato, C. Baines, R. Khasanov, H. Luetkens, Hechang Lei, C. Petrovic, E. Morenzoni",
      "published": "2013-09-27T15:56:57+00:00",
      "updated": "2013-12-05T09:16:37+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1309.7282v2",
      "comment": "5 pages, 5 figures",
      "journal_ref": "Physical Review B 88, 224515 (2013)"
    },
    {
      "arxiv_id": "1309.6400v1",
      "entry_id": "http://arxiv.org/abs/1309.6400v1",
      "doi": "10.7566/JPSJ.82.113701",
      "title": "Structural Analysis and Superconducting Properties of F-Substituted NdOBiS2 Single Crystals",
      "abstract": "F-substituted NdOBiS2 superconducting single crystals were grown using CsCl/KCl flux. This is the first example of the single-crystal growth of a BiS2-based superconductor. The obtained single crystals had a plate-like shape with a size of 1-2 mm and a well-developed ab-plane. The crystal structure of the grown crystals was determined by single-crystal X-ray diffraction analysis to be the tetragonal space group P4/nmm (#129) with a = 3.996(3) A and c = 13.464(6) A. The chemical formula of the grown crystals was approximately Nd0.98(0.06)O0.7(0.1)F0.3(0.1)Bi0.98(0.04)S2, and Cs, K, and Cl were not detected in the grown crystals by electron probe microanalysis. The grown crystals had a critical temperature of approximately 5 K. The superconducting anisotropy of the single crystals was estimated to be about 30 from the effective mass model and the upper critical field.",
      "authors": [
        "Masanori Nagao",
        "Satoshi Demura",
        "Keita Deguchi",
        "Akira Miura",
        "Satoshi Watauchi",
        "Takahiro Takei",
        "Yoshihiko Takano",
        "Nobuhiro Kumada",
        "Isao Tanaka"
      ],
      "authors_str": "Masanori Nagao, Satoshi Demura, Keita Deguchi, Akira Miura, Satoshi Watauchi, Takahiro Takei, Yoshihiko Takano, Nobuhiro Kumada, Isao Tanaka",
      "published": "2013-09-25T04:42:37+00:00",
      "updated": "2013-09-25T04:42:37+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1309.6400v1",
      "comment": "27 pages, 9 figures",
      "journal_ref": "J. Phys. Soc. Jpn., Vol.82, No.11, p.113701, (2013)"
    },
    {
      "arxiv_id": "1308.1072v3",
      "entry_id": "http://arxiv.org/abs/1308.1072v3",
      "doi": "10.1088/0953-8984/25/42/422201",
      "title": "Enhancement of superconductivity near the pressure-induced semiconductor-metal transition in BiS2-based compounds LnO(0.5)F(0.5)BiS2 (Ln = La, Ce, Pr, Nd)",
      "abstract": "Measurements of electrical resistivity were performed between 3 and 300 K at various pressures up to 2.8 GPa on the BiS2-based superconductors LnO0.5F0.5BiS2 (Ln = Pr, Nd). At lower pressures, PrO0.5F0.5BiS2 and NdO0.5F0.5BiS2 exhibit superconductivity with critical temperatures Tc of 3.5 and3.9 K, respectively. As pressure is increased, both compounds undergo a transition at a pressure Pt from a low Tc superconducting phase to a high Tc superconducting phase in which Tc reaches maximum values of 7.6 and 6.4 K for PrO0.5F0.5BiS2 and NdO0.5F0.5BiS2, respectively. The pressure-induced transition is characterized by a rapid increase in Tc within a small range in pressure of ~0.3 GPa for both compounds. In the normal state of PrO0.5F0.5BiS2, the transition pressure Pt correlates with the pressure where the suppression of semiconducting behaviour saturates. In the normal state of NdO0.5F0.5BiS2, Pt is coincident with a semiconductor-metal transition. This behaviour is similar to the results recently reported for the LnO0.5F0.5BiS2 (Ln = La, Ce) compounds. We observe that Pt and the size of the jump in Tc between the two superconducting phases both scale with the lanthanide element in LnO0.5F0.5BiS2 (Ln = La, Ce, Pr, Nd).",
      "authors": [
        "C. T. Wolowiec",
        "B. D. White",
        "I. Jeon",
        "D. Yazici",
        "K. Huang",
        "M. B. Maple"
      ],
      "authors_str": "C. T. Wolowiec, B. D. White, I. Jeon, D. Yazici, K. Huang, M. B. Maple",
      "published": "2013-08-05T19:12:46+00:00",
      "updated": "2013-09-22T15:03:05+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1308.1072v3",
      "comment": "12 pages, 4 figures",
      "journal_ref": "J. Phys.: Condens. Matter 25 (2013) 422201"
    },
    {
      "arxiv_id": "1307.4877v1",
      "entry_id": "http://arxiv.org/abs/1307.4877v1",
      "doi": null,
      "title": "Hydrostatic pressures dependence of superconductivity in PrO0.5F0.5BiS2 superconductor",
      "abstract": "In this communication, we report the temperature dependence (3 to 300K) of the electrical resistivity of BiS2 based layered PrO0.5F0.5BiS2 superconductor at ambient and hydrostatic pressure of up to 3GPa. It is observed that Tc increases with pressure at the rate of dTc/dP=0.45/GPa for PrO0.5F0.5BiS2 compound. It is envisaged that one may increase the Superconducting transition temperature (Tc) of recently discovered PrO0.5F0.5BiS2 superconductor by applying hydrostatic external or internal chemical pressure via suitable on site substitutions.",
      "authors": [
        "G. Kalai Selvan",
        "M. Kanagaraj",
        "Rajveer Jha",
        "V. P. S. Awana",
        "S. Arumugam"
      ],
      "authors_str": "G. Kalai Selvan, M. Kanagaraj, Rajveer Jha, V. P. S. Awana, S. Arumugam",
      "published": "2013-07-18T09:35:29+00:00",
      "updated": "2013-07-18T09:35:29+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1307.4877v1",
      "comment": "13 Pages text + Figs",
      "journal_ref": null
    },
    {
      "arxiv_id": "1307.4157v5",
      "entry_id": "http://arxiv.org/abs/1307.4157v5",
      "doi": "10.1103/PhysRevB.88.064503",
      "title": "Pressure-induced enhancement of superconductivity and suppression of semiconducting behavior in Ln(O0.5F0.5)BiS2 (Ln = La, Ce) compounds",
      "abstract": "Electrical resistivity measurements as a function of temperature between 1 K and 300 K were performed at various pressures up to 3 GPa on the superconducting layered compounds Ln(O0.5F0.5)BiS2 (Ln = La, Ce). At atmospheric pressure, La(O0.5F0.5)BiS2 and Ce(O0.5F0.5)BiS2 have superconducting critical temperatures, Tc, of 3.3 K and 2.3 K, respectively. For both compounds, the superconducting critical temperature Tc initially increases, reaches a maximum value of 10.1 K for La(O0.5F0.5)BiS2 and 6.7 K for CeO(0.5F0.5)BiS2, and then gradually decreases with increasing pressure. Both samples also exhibit transient behavior in the region between the lower Tc phase near atmospheric pressure and the higher Tc phase. This region is characterized by a broadening of the superconducting transition, in which Tc and the transition width, delta Tc, are reversible with increasing and decreasing pressure. There is also an appreciable pressure-induced and hysteretic suppression of semiconducting behavior up to the pressure at which the maximum value of Tc is found. At pressures above the value at which the maximum in Tc occurs, there is a gradual decrease of Tc and further suppression of the semiconducting behavior with pressure, both of which are reversible.",
      "authors": [
        "C. T. Wolowiec",
        "D. Yazici",
        "B. D. White",
        "K. Huang",
        "M. B. Maple"
      ],
      "authors_str": "C. T. Wolowiec, D. Yazici, B. D. White, K. Huang, M. B. Maple",
      "published": "2013-07-16T04:05:49+00:00",
      "updated": "2013-08-08T07:13:04+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1307.4157v5",
      "comment": "9 pages, 6 figures. Phys. Rev. B accepted",
      "journal_ref": "Physical Review B 88 (2013) 064503"
    },
    {
      "arxiv_id": "1307.0645v2",
      "entry_id": "http://arxiv.org/abs/1307.0645v2",
      "doi": "10.1002/pssr.201307125",
      "title": "Hydrostatic pressure effect on Tc of new BiS2 based Bi4O4S3 and NdO0.5F0.5BiS2 layered superconductors",
      "abstract": "We investigate the external hydrostatic pressure effect on the superconducting transition temperature (Tc) of new layered superconductors Bi4O4S3 and NdO0.5F0.5BiS2. Though the Tc is found to have moderate decrease from 4.8 K to 4.3 K (dTconset/dP = -0.28 K/GPa) for Bi4O4S3 superconductor, the same increases from 4.6 K to 5 K (dTconset/dP = 0.44 K/GPa) upto 1.31 GPa followed by a sudden decrease from 5 K to 4.7 K upto 1.75 GPa for NdO0.5F0.5BiS2 superconductor. The variation of Tc in these systems may be correlated to increase or decrease of the charge carriers in the density of states under externally applied pressure.",
      "authors": [
        "G. Kalai Selvan",
        "M. Kanagaraj",
        "S. Esakki Muthu",
        "Rajveer Jha",
        "V. P. S. Awana",
        "S. Arumugam"
      ],
      "authors_str": "G. Kalai Selvan, M. Kanagaraj, S. Esakki Muthu, Rajveer Jha, V. P. S. Awana, S. Arumugam",
      "published": "2013-07-02T09:39:36+00:00",
      "updated": "2013-07-17T05:38:06+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1307.0645v2",
      "comment": "3 pages text +Figs",
      "journal_ref": "Physica Status Solidi RRL 7,510(2013)"
    },
    {
      "arxiv_id": "1306.3346v2",
      "entry_id": "http://arxiv.org/abs/1306.3346v2",
      "doi": "10.1016/j.ssc.2013.11.027",
      "title": "Correlation between crystal structure and superconductivity in LaO0.5F0.5BiS2",
      "abstract": "Correlation between crystal structure and superconducting properties of the BiS2-based superconductor LaO0.5F0.5BiS2 was investigated. We have prepared LaO0.5F0.5BiS2 polycrystalline samples with various lattice constants. It was found that the annealing the sample under high pressure generated uniaxial strain along the c axis. Further, the highly-strained sample showed higher superconducting properties. We concluded that the uniaxial strain along the c axis was positively linked with the enhancement of superconductivity in the LaO1-xFxBiS2 system.",
      "authors": [
        "Joe Kajitani",
        "Keita Deguchi",
        "Atsushi Omachi",
        "Takafumi Hiroi",
        "Yoshihiko Takano",
        "Hiroshi Takatsu",
        "Hiroaki Kadowaki",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Joe Kajitani, Keita Deguchi, Atsushi Omachi, Takafumi Hiroi, Yoshihiko Takano, Hiroshi Takatsu, Hiroaki Kadowaki, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2013-06-14T09:36:12+00:00",
      "updated": "2013-11-18T08:49:53+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1306.3346v2",
      "comment": "14 pages, 5 figures, 2 tables",
      "journal_ref": "Solid State Commun. 181, 1-4 (2014)"
    },
    {
      "arxiv_id": "1304.5032v2",
      "entry_id": "http://arxiv.org/abs/1304.5032v2",
      "doi": "10.1088/0256-307X/31/4/047802",
      "title": "Giant birefringence in layered compound LaOBiS2",
      "abstract": "Birefringent crystals (BFC) have been extensively used in imaging spectrometer, laser devices, and optical components. Seeking new BFC is of important for both fundamental research and industrial application. Employed first-principles density functional theory (DFT), we found that LaOBiS2 (space group P4/nmm), the parent phase of recently discovered BiS2-superconductor, exhibits superior birefringence with a maximum value of 2.94, which is 13.4 times larger than the extensively used YVO4 (0.22). Furthermore, LaOBiS2 is an indirect semiconductor with a band-gap of 0.9 eV, which is suitable for optical applications. The origin of giant inherent birefringence is discussed.",
      "authors": [
        "Hai Wang"
      ],
      "authors_str": "Hai Wang",
      "published": "2013-04-18T06:28:01+00:00",
      "updated": "2013-05-08T08:12:34+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci",
        "physics.optics"
      ],
      "pdf_url": "https://arxiv.org/pdf/1304.5032v2",
      "comment": "10 pages, 4 figures",
      "journal_ref": "Chin. Phys. Lett., 31 (4): p.047802 (2014)"
    },
    {
      "arxiv_id": "1304.4386v1",
      "entry_id": "http://arxiv.org/abs/1304.4386v1",
      "doi": null,
      "title": "Structural, Electromagnetic, and Thermoelectric properties of Bi4O4S3 Superconductor",
      "abstract": "We report on the synthesis and extensive characterization of layered Bi4O4S3 superconductor. This is the optimally doped sample with Tc ~5.3 K out of a series of Bi6O4S4(SO4)_1-x samples synthesized by solid state reaction. The series was synthesized towards establishing a phase diagram of transition temperature as a function of carrier concentration. Crystal structure for Bi4O4S3 shows larger bending of Bi2-S2-Bi2 bond in the BiS2 layer compared to that for the parent phase. Scanning electron microscopy images show platelets like morphology for Bi4O4S3 signifying the layered structure. While the parent compound is found to be semiconducting, the electrical resistivity of Bi4O4S3 exhibits T^2 dependence in a small temperature range between 25 and 50 K. The typical dome structure for variation of Tc with dopant concentration is not observed. From the magneto-transport data Hc2 for Bi4O4S3 is estimated to be ~2.75T with WHH approximation and the corresponding coherence length is ~110A. Support for multiband signatures is not seen from magneto-resistance data. RF susceptibility data fits well for S-wave isotropic gap with gap value higher than BCS strong coupling limit. Hall measurements confirm dominance of electronic transport. The experimental value of Seebeck coefficient at 35K is well in accord with the calculated value deduced by using density of charge carriers from Hall experiments. The Sommerfeld constant is estimated to be ~ 1.113 mJ/K^2 mol. Evidence for thermally activated flux flow is observed.",
      "authors": [
        "P. Srivatsava",
        "Shruti",
        "S. Patnaik"
      ],
      "authors_str": "P. Srivatsava, Shruti, S. Patnaik",
      "published": "2013-04-16T10:13:34+00:00",
      "updated": "2013-04-16T10:13:34+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1304.4386v1",
      "comment": null,
      "journal_ref": null
    },
    {
      "arxiv_id": "1212.0210v1",
      "entry_id": "http://arxiv.org/abs/1212.0210v1",
      "doi": "10.1103/PhysRevB.87.081102",
      "title": "RPA Analysis of a Two-orbital Model for the BiS2-based Superconductors",
      "abstract": "The random-phase approximation (RPA) is here applied to a two-orbital model for the BiS2-based superconductors that was recently proposed by Usui et al., arXiv:1207.3888. Varying the density of doped electrons per Bi site, n, in the range 0.46 < n < 1.0, the spin fluctuations promote competing A1g and B2g superconducting states with similar pairing strengths, in analogy with the A1g-B1g near degeneracy found also within RPA in models for pnictides. At these band fillings, two hole-pockets centered at (0,0) and (π,π) display nearly parallel Fermi Surface segments close to wavevector(π/2,π/2), whose distance increases with n. After introducing electronic interactions treated in the RPA, the inter-pocket nesting of these segments leads to pair scattering with a rather \"local\" character in k-space. The similarity between the A1g and B2g channels observed here should manifest in experiments on BiS2-based superconductors if the pairing is caused by spin fluctuations.",
      "authors": [
        "George Martins",
        "Adriana Moreo",
        "Elbio Dagotto"
      ],
      "authors_str": "George Martins, Adriana Moreo, Elbio Dagotto",
      "published": "2012-12-02T14:09:47+00:00",
      "updated": "2012-12-02T14:09:47+00:00",
      "year": 2012,
      "primary_category": "cond-mat.str-el",
      "categories": [
        "cond-mat.str-el",
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1212.0210v1",
      "comment": "5 pages + 2 supplemental material",
      "journal_ref": "Physical Review B87, 081102(R) (2013)"
    },
    {
      "arxiv_id": "1210.2418v1",
      "entry_id": "http://arxiv.org/abs/1210.2418v1",
      "doi": "10.1103/PhysRevB.87.020506",
      "title": "Ferroelectric Soft Phonons, Charge Density Wave Instability and Strong Electron-Phonon Coupling in BiS2-Layered Superconductors",
      "abstract": "Very recently a new family of layered materials, containing BiS2 planes was discovered to be superconducting at temperatures up to Tc=10 K, raising questions about the mechanism of superconductivity in these systems. Here, we present state-of-the-art first principles calculations that directly address this question and reveal several surprising findings. The parent compound LaOBiS2 possesses anharmonic ferroelectric soft phonons at the zone center with a rather large polarization of $\\approx 10 μC/cm^2$, which is comparable to the well-known ferroelectric BiFeO3. Upon electron doping, new unstable phonon branches appear along the entire line Q=(q,q,0), causing Bi/S atoms to order in a one-dimensional charge density wave (CDW). We find that BiS2 is a strong electron-phonon coupled superconductor in the vicinity of competing ferroelectric and CDW phases. Our results suggest new directions to tune the balance between these phases and increase Tc in this new class of materials.",
      "authors": [
        "Taner Yildirim"
      ],
      "authors_str": "Taner Yildirim",
      "published": "2012-10-08T20:55:41+00:00",
      "updated": "2012-10-08T20:55:41+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1210.2418v1",
      "comment": "6 pages,6 main and 4 supporting figures",
      "journal_ref": "Phys. Rev. B 87, 020506(R) (2013)"
    },
    {
      "arxiv_id": "1210.1743v2",
      "entry_id": "http://arxiv.org/abs/1210.1743v2",
      "doi": "10.1209/0295-5075/101/47002",
      "title": "Electronic structure and superconductivity of BiS2-based compounds LaO1-xFxBiS2",
      "abstract": "Using the density-functional perturbation theory with structural optimization, we investigate the electronic structure, phonon spectra, and superconductivity of BiS2-based layered compounds LaO1-xFxBiS2. For LaO0.5F0.5BiS2, the calculated electron-phonon coupling constant is equal to lambda = 0.8, and obtained Tc = 9.1 K is very close to its experimental value, indicating that it is a conventional electron-phonon superconductor.",
      "authors": [
        "B. Li",
        "Z. W. Xing",
        "G. Q. Huang"
      ],
      "authors_str": "B. Li, Z. W. Xing, G. Q. Huang",
      "published": "2012-10-05T13:01:34+00:00",
      "updated": "2012-10-17T09:25:07+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1210.1743v2",
      "comment": null,
      "journal_ref": null
    },
    {
      "arxiv_id": "1210.1305v1",
      "entry_id": "http://arxiv.org/abs/1210.1305v1",
      "doi": "10.1088/1468-6996/13/5/054303",
      "title": "Physics and chemistry review of layered chalcogenide superconductors",
      "abstract": "Structural and physical properties of layered chalcogenide superconductors are summarized. In particular, we review the remarkable properties of the Fe-chalcogenide superconductors, FeSe and FeTe-based materials. Furthermore, we introduce the recently-discovered new BiS2-based layered superconductors and discuss its prospects.",
      "authors": [
        "Keita Deguchi",
        "Yoshihiko Takano",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Keita Deguchi, Yoshihiko Takano, Yoshikazu Mizuguchi",
      "published": "2012-10-04T06:03:09+00:00",
      "updated": "2012-10-04T06:03:09+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1210.1305v1",
      "comment": "52 pages, 21 figs",
      "journal_ref": "Sci. Technol. Adv. Mater. 13 (2012) 054303"
    },
    {
      "arxiv_id": "1209.3846v1",
      "entry_id": "http://arxiv.org/abs/1209.3846v1",
      "doi": "10.1209/0295-5075/101/17004",
      "title": "Evolution of superconductivity in LaO1-xFxBiS2 prepared by high pressure technique",
      "abstract": "Novel BiS2-based superconductors LaO1-xFxBiS2 prepared by the high pressure synthesis technique were systematically studied. It was found that the high pressure annealing strongly the lattice as compared to the LaO1-xFxBiS2 samples prepared by conventional solid state reaction at ambient pressure. Bulk superconductivity was observed within a wide F-concentration range of x = 0.2 ~ 0.7. On the basis of those results, we have established a phase diagram of LaO1-xFxBiS2.",
      "authors": [
        "K. Deguchi",
        "Y. Mizuguchi",
        "S. Demura",
        "H. Hara",
        "T. Watanabe",
        "S. J. Denholme",
        "M. Fujioka",
        "H. Okazaki",
        "T. Ozaki",
        "H. Takeya",
        "T. Yamaguchi",
        "O. Miura",
        "Y. Takano"
      ],
      "authors_str": "K. Deguchi, Y. Mizuguchi, S. Demura, H. Hara, T. Watanabe, S. J. Denholme, M. Fujioka, H. Okazaki, T. Ozaki, H. Takeya, T. Yamaguchi, O. Miura, Y. Takano",
      "published": "2012-09-18T05:08:16+00:00",
      "updated": "2012-09-18T05:08:16+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1209.3846v1",
      "comment": "11 pages, 6 figures",
      "journal_ref": "EPL 101 (2013) 17004"
    },
    {
      "arxiv_id": "1208.5873v3",
      "entry_id": "http://arxiv.org/abs/1208.5873v3",
      "doi": null,
      "title": "Synthesis and superconductivity of new BiS2 based superconductor PrO0.5F0.5BiS2",
      "abstract": "We report synthesis and superconductivity at 3.7K in PrO0.5F0.5BiS2. The newly discovered material belongs to the layered sulfide based REO0.5F0.5BiS2 compounds having ZrCuSiAs type structure. The bulk polycrystalline compound is synthesized by vacuum encapsulation technique at 7800C in single step. Detailed structural analysis has shown that the as synthesized PrO0.5F0.5BiS2 is crystallized in tetragonal P4/nmm space group with lattice parameters a = 4.015(5) Å, c = 13.362(4) Å. Bulk superconductivity is observed in PrO0.5F0.5BiS2 below 4K from magnetic and transport measurements. Electrical transport measurements showed superconducting transition temperature (Tc) onset at 3.7K and Tc (ρ=0) at 3.1K. Hump at Tc related to superconducting transition is not observed in heat capacity measurement and rather a Schottky-type anomaly is observed at below ~6K. The compound is slightly semiconducting in normal state. Isothermal magnetization (MH) exhibited typical type II behavior with lower critical field (Hc1) of around 8Oe.",
      "authors": [
        "Rajveer Jha",
        "Anuj Kumar",
        "Shiva Kumar Singh",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, Anuj Kumar, Shiva Kumar Singh, V. P. S. Awana",
      "published": "2012-08-29T09:53:24+00:00",
      "updated": "2013-03-07T07:38:46+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1208.5873v3",
      "comment": "Short note 10 pages text+figs. First report on PrO.5F.5BiS2 Sup",
      "journal_ref": "J. Sup. and Novel Mag. 26, 499-502 (2013)"
    },
    {
      "arxiv_id": "1208.5307v1",
      "entry_id": "http://arxiv.org/abs/1208.5307v1",
      "doi": "10.1140/epjb/e2012-30975-2",
      "title": "Suppression of superconductivity in layered Bi4O4S3 by Ag doping",
      "abstract": "We report X-ray diffraction, magnetization and transport measurements for polycrystalline samples of the new layered superconductor Bi4-xAgxO4S3 (0<x<0.2). The superconducting transition temperature (TC) decreases gradually and finally suppressed for x>0.10. Accordingly, the resistivity changes from a metallic behavior for x<0.1 to a semiconductor-like behavior for x>0.1. The analysis of Seebeck coefficient shows there are two types of electron-like carriers dominate at different temperature regions, indicative of a multiband effect responsible for the transport properties. The suppression of superconductivity and the increased resistivity can be attributed to a shift of the Fermi level to the lower-energy side upon doping, which reduces the density of states at EF. Further, our result indicates the superconductivity in the parent Bi4O4S3 is intrinsic and the dopant Ag prefers to enter the BiS2 layers, which may essentially modify the electronic structure.",
      "authors": [
        "S. G. Tan",
        "P. Tong",
        "Y. Liu",
        "W. J. Lu",
        "L. J. Li",
        "B. C. Zhao",
        "Y. P. Sun"
      ],
      "authors_str": "S. G. Tan, P. Tong, Y. Liu, W. J. Lu, L. J. Li, B. C. Zhao, Y. P. Sun",
      "published": "2012-08-27T07:16:44+00:00",
      "updated": "2012-08-27T07:16:44+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1208.5307v1",
      "comment": "6 pages, 6 figures",
      "journal_ref": "Eur. Phys. J. B (2012) 85: 414"
    },
    {
      "arxiv_id": "1208.3189v2",
      "entry_id": "http://arxiv.org/abs/1208.3189v2",
      "doi": "10.1021/ic4018135",
      "title": "New layered fluorosulfide SrFBiS2",
      "abstract": "We have synthesized a new layered BiS$_{2}$-based compound SrFBiS2. This compound has similar structure to BiS2. It is built up by stacking up SrF layers and NaCl-type BiS2 layers alternatively along the c axis. Electric transport measurement indicates that SrFBiS2 is a semiconductor. Thermal transport measurement shows that SrFBiS2 has a small thermal conductivity and large Seebeck coefficient. First principle calculations are in agreement with experimental results and show that SrFBiS2 is very similar to LaOBiS2 which becomes superconductor with F doping. Therefore, SrFBiS2 may be a parent compound of new superconductors.",
      "authors": [
        "Hechang Lei",
        "Kefeng Wang",
        "Milinda Abeykoon",
        "Emil S. Bozin",
        "C. Petrovic"
      ],
      "authors_str": "Hechang Lei, Kefeng Wang, Milinda Abeykoon, Emil S. Bozin, C. Petrovic",
      "published": "2012-08-15T19:56:56+00:00",
      "updated": "2013-10-08T02:55:56+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1208.3189v2",
      "comment": "6 pages, 4 figures, 1 table",
      "journal_ref": "Inorg. Chem. 52, 10685 (2013)"
    },
    {
      "arxiv_id": "1208.2818v3",
      "entry_id": "http://arxiv.org/abs/1208.2818v3",
      "doi": null,
      "title": "Superconductivity in Bismuth Oxysulfide Bi4O4S3",
      "abstract": "Bismuth oxysulfide Bi4O4S3, which has recently been claimed to be an exotic superconductor (Tc = 4.5 K), was investigated by magnetic susceptibility and electrical resistivity measurements as well as by electron probe microanalysis. Single-phase Bi4O4S3 was successfully prepared by a high-pressure method, and its lattice parameters and normal-state resistivity, as well as the density of states at the Fermi level, were found to be comparable to those determined earlier. However, the observed superconductivity was most likely impurity-driven, strictly contradictory to the observations in ongoing experiments. The present results indicate that the superconductivity of Bi4O4S3 does not truly reflect the bulk nature of the BiS2 layered phase, regardless of the manner in which Bi4O4S3 is synthesized. We discuss possible superconducting impurities.",
      "authors": [
        "Clastin I. Sathish",
        "Hai Luke Feng",
        "Youguo Shi",
        "Kazunari Yamaura"
      ],
      "authors_str": "Clastin I. Sathish, Hai Luke Feng, Youguo Shi, Kazunari Yamaura",
      "published": "2012-08-14T09:48:45+00:00",
      "updated": "2013-05-09T08:35:44+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1208.2818v3",
      "comment": "Accepted for publication in J. Phys. Soc. Jpn",
      "journal_ref": null
    },
    {
      "arxiv_id": "1208.2796v1",
      "entry_id": "http://arxiv.org/abs/1208.2796v1",
      "doi": "10.1143/JPSJ.81.125002",
      "title": "Bulk superconductivity in Bi4O4S3 revealed by specific heat measurement",
      "abstract": "Specific heat experiments on a well-characterized polycrystalline sample of the BiS2 based superconductor Bi4O4S3 revealed that it shows a crear specific heat anomaly at about Tc = 4.4 K, consistent with Tc from the resistivity and dc susceptibility. This observation indicates the superconductivity of Bi4O4S3 to be bulk in nature.",
      "authors": [
        "Hiroshi Takatsu",
        "Yoshikazu Mizuguchi",
        "Hiroki Izawa",
        "Osuke Miura",
        "Hiroaki Kadowaki"
      ],
      "authors_str": "Hiroshi Takatsu, Yoshikazu Mizuguchi, Hiroki Izawa, Osuke Miura, Hiroaki Kadowaki",
      "published": "2012-08-14T07:50:49+00:00",
      "updated": "2012-08-14T07:50:49+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1208.2796v1",
      "comment": null,
      "journal_ref": "J. Phys. Soc. Jpn. 81 (2012) 125002"
    },
    {
      "arxiv_id": "1207.6935v2",
      "entry_id": "http://arxiv.org/abs/1207.6935v2",
      "doi": "10.1143/JPSJ.81.103702",
      "title": "Pressure Study of BiS2-Based Superconductors Bi4O4S3 and La(O,F)BiS2",
      "abstract": "We report the electrical resistivity measurements under pressure for the recently discovered BiS2-based layered superconductors Bi4O4S3 and La(O,F)BiS2. In Bi4O4S3, the transition temperature Tc decreases monotonically without a distinct change in the metallic behavior in the normal state. In La(O,F)BiS2, on the other hand, Tc initially increases with increasing pressure and then decreases above ? 1 GPa. The semiconducting behavior in the normal state is suppressed markedly and monotonically, whereas the evolution of Tc is nonlinear. The strong suppression of the semiconducting behavior without doping in La(O,F)BiS2 suggests that the Fermi surface is located in the vicinity of some instability. In the present study, we elucidate that the superconductivity in the BiS2 layer favors the Fermi surface at the boundary between the semiconducting and metallic behaviors.",
      "authors": [
        "Hisashi Kotegawa",
        "Yusuke Tomita",
        "Hideki Tou",
        "Hiroki Izawa",
        "Yoshikazu Mizuguchi",
        "Osuke Miura",
        "Satoshi Demura",
        "Keita Deguchi",
        "Yoshihiko Takano"
      ],
      "authors_str": "Hisashi Kotegawa, Yusuke Tomita, Hideki Tou, Hiroki Izawa, Yoshikazu Mizuguchi, Osuke Miura, Satoshi Demura, Keita Deguchi, Yoshihiko Takano",
      "published": "2012-07-30T13:34:29+00:00",
      "updated": "2012-08-20T03:00:46+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.6935v2",
      "comment": "4 pages, 6 figures, Accepted for publication in J. Phys. Soc. Jpn",
      "journal_ref": "J. Phys. Soc. Jpn. 81 (2012) 103702"
    },
    {
      "arxiv_id": "1207.6845v4",
      "entry_id": "http://arxiv.org/abs/1207.6845v4",
      "doi": "10.1016/j.ssc.2012.11.021",
      "title": "Appearance of superconductivity in new BiS2 based layered LaO0.5F0.5BiS2",
      "abstract": "We report here synthesis, structural, DC magnetization, and transport studies of new BiS2 based layered LaO0.5F0.5BiS2 superconductor [1]. The sample was synthesized by conventional solid state route via vacuum encapsulation technique at 800oC for 12h. LaO0.5F0.5BiS2 crystallizes in tetragonal P4/nmm space group with lattice parameters a = 4.0703(5)Å, c = 13.3902(4)Å. Bulk superconductivity is confirmed with superconducting transition temperature (Tc) of 2.7K by DC magnetization measurements. The Isothermal magnetization (MH) measurements showed closed loops with clear signatures of flux pinning and irreversible behavior. The resistivity measurements confirmed an onset Tc of 2.7K. The magneto-transport ρ(T,H) measurements showed a resistive broadening and decrease in Tc (ρ=0) to lower temperatures with increasing magnetic field. The magnetic phase diagram involving upper critical and irreversibility fields as a function of temperature has been ascertained. Our DC magnetization and electrical transport measurements confirm the appearance of bulk superconductivity in LaO0.5F0.5BiS2 superconductor.",
      "authors": [
        "V. P. S. Awana",
        "Anuj Kumar",
        "Rajveer Jha",
        "Shiva Kumar",
        "Anand Pal",
        "Shruti",
        "J. Saha",
        "S. Patnaik"
      ],
      "authors_str": "V. P. S. Awana, Anuj Kumar, Rajveer Jha, Shiva Kumar, Anand Pal, Shruti, J. Saha, S. Patnaik",
      "published": "2012-07-30T06:34:02+00:00",
      "updated": "2013-03-07T07:37:29+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.6845v4",
      "comment": "11 pages figures + Text: First observation/approval of LaO/FBiS2 superconductivity: comments/suggestions: awana@mail.nplindia.org",
      "journal_ref": "Solid State Communications 157, 31-23 (2013)"
    },
    {
      "arxiv_id": "1207.5248v1",
      "entry_id": "http://arxiv.org/abs/1207.5248v1",
      "doi": null,
      "title": "BiS2 - based superconductivity in F-substituted NdOBiS2",
      "abstract": "We have successfully synthesized a new BiS2-based superconductor NdOBiS2 with F-doping. This compound is composed of superconducting BiS2 layers and blocking NdO layers, which indicates that the BiS2 layer is the one of the common superconducting layers like the CuO2 layer of cuprates or Fe-As layer of Fe-based superconductors. We can obtain NdO1-xFxBiS2 with bulk superconductivity by a solid-state reaction under ambient pressure. Therefore, NdO1-xFxBiS2 should be the suitable material to elucidate the mechanism of superconductivity in the BiS2-layer.",
      "authors": [
        "Satoshi Demura",
        "Yoshikazu Mizuguchi",
        "Keita Deguchi",
        "Hiroyuki Okazaki",
        "Hiroshi Hara",
        "Tohru Watanabe",
        "Saleem James Denholme",
        "Masaya Fujioka",
        "Toshinori Ozaki",
        "Hiroshi Fujihisa",
        "Yoshito Gotoh",
        "Osuke Miura",
        "Takahide Yamaguchi",
        "Hiroyuki Takeya",
        "Yoshihiko Takano"
      ],
      "authors_str": "Satoshi Demura, Yoshikazu Mizuguchi, Keita Deguchi, Hiroyuki Okazaki, Hiroshi Hara, Tohru Watanabe, Saleem James Denholme, Masaya Fujioka, Toshinori Ozaki, Hiroshi Fujihisa, Yoshito Gotoh, Osuke Miura, Takahide Yamaguchi, Hiroyuki Takeya, Yoshihiko Takano",
      "published": "2012-07-22T17:47:57+00:00",
      "updated": "2012-07-22T17:47:57+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.5248v1",
      "comment": "16 pages, 4 figures",
      "journal_ref": "J. Phys. Soc. Jpn., Vol.82, No.3, p.033708(2013)"
    },
    {
      "arxiv_id": "1207.3558v4",
      "entry_id": "http://arxiv.org/abs/1207.3558v4",
      "doi": "10.1143/JPSJ.81.114725",
      "title": "Superconductivity in novel BiS2-based layered superconductor LaO1-xFxBiS2",
      "abstract": "Layered superconductors have provided some interesting fields in condensed matter physics owing to the low dimensionality of their electronic states. For example, the high-Tc (high transition temperature) cuprates and the Fe-based superconductors possess a layered crystal structure composed of a stacking of spacer (blocking) layers and conduction (superconducting) layers, CuO2 planes or Fe-Anion layers. The spacer layers provide carriers to the conduction layers and induce exotic superconductivity. Recently, we have reported superconductivity in the novel BiS2-based layered compound Bi4O4S3. It was found that superconductivity of Bi4O4S3 originates from the BiS2 layers. The crystal structure is composed of a stacking of BiS2 superconducting layers and the spacer layers, which resembles those of high-Tc cuprate and the Fe-based superconductors. Here we report a discovery of a new type of BiS2-based layered superconductor LaO1-xFxBiS2, with a Tc as high as 10.6 K.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Satoshi Demura",
        "Keita Deguchi",
        "Yoshihiko Takano",
        "Hiroshi Fujihisa",
        "Yoshito Gotoh",
        "Hiroki Izawa",
        "Osuke Miura"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Satoshi Demura, Keita Deguchi, Yoshihiko Takano, Hiroshi Fujihisa, Yoshito Gotoh, Hiroki Izawa, Osuke Miura",
      "published": "2012-07-16T00:45:12+00:00",
      "updated": "2012-12-14T00:55:34+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.3558v4",
      "comment": "23 pages, 5 figures, 1 table (table caption has been revised), to appear in J. Phys. Soc. Jpn",
      "journal_ref": "J. Phys. Soc. Jpn. 81 (2012) 114725"
    },
    {
      "arxiv_id": "1207.3145v1",
      "entry_id": "http://arxiv.org/abs/1207.3145v1",
      "doi": "10.1103/PhysRevB.86.220510",
      "title": "Novel BiS2-based layered superconductor Bi4O4S3",
      "abstract": "Exotic superconductivity has often been discovered in materials with a layered (two-dimensional) crystal structure. The low dimensionality can affect the electronic structure and can realize high transition temperatures (Tc) and/or unconventional superconductivity mechanisms. As standard examples, we now have two types of high-Tc superconductors. The first group is the Cu-oxide superconductors whose crystal structure is basically composed of a stacking of spacer (blocking) layers and superconducting CuO2 layers.1-4 The second group is the Fe-based superconductors which also possess a stacking structure of spacer layers and superconducting Fe2An2 (An = P, As, Se, Te) layers.5-13 In both systems, dramatic enhancements of Tc are achieved by optimizing the spacer layer structure, for instance, a variety of composing elements, spacer thickness, and carrier doping levels with respect to the superconducting layers. In this respect, to realize higher-Tc superconductivity, other than Cu-oxide and Fe-based superconductors, the discovery of a new prototype of layered superconductors needs to be achieved. Here we show superconductivity in a new bismuth-oxysulfide layered compound Bi4O4S3. Crystal structure analysis indicates that this superconductor has a layered structure composed of stacking of Bi4O4(SO4)1-x and Bi2S4 layers; the parent compound (x = 0) is Bi6O8S5. Band calculation suggests that Bi4O4S3 (x = 0.5) is metallic while Bi6O8S5 (x = 0) is a band insulator with Bi3+. Furthermore, the Fermi level for Bi4O4S3 is just on the peak position of the partial density of states of the Bi 6p orbital within the BiS2 layer. The BiS2 layer is a basic structure which provides another universality class for layered superconducting family, and this opens up a new field in the physics and chemistry of low-dimensional superconductors.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Hiroshi Fujihisa",
        "Yoshito Gotoh",
        "Katsuhiro Suzuki",
        "Hidetomo Usui",
        "Kazuhiko Kuroki",
        "Satoshi Demura",
        "Yoshihiko Takano",
        "Hiroki Izawa",
        "Osuke Miura"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Hiroshi Fujihisa, Yoshito Gotoh, Katsuhiro Suzuki, Hidetomo Usui, Kazuhiko Kuroki, Satoshi Demura, Yoshihiko Takano, Hiroki Izawa, Osuke Miura",
      "published": "2012-07-13T05:17:55+00:00",
      "updated": "2012-07-13T05:17:55+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.3145v1",
      "comment": "13 pages, 3 figures, 1 table",
      "journal_ref": "Physical Review B 86, 220510(R) (2012)"
    },
    {
      "arxiv_id": "2404.14796v1",
      "entry_id": "http://arxiv.org/abs/2404.14796v1",
      "doi": "10.7566/JPSJ.93.054708",
      "title": "Superconducting phase diagram of Sb and Se substitution in CeOBiS2 single crystals",
      "abstract": "Sb- and Se-substituted CeOBiS2 single crystals have been successfully grown using CsCl/KCl flux. Sb and Se substitution dependence of the superconductivity on CeOBiS2 was investigated and the superconducting phase diagram at above 0.3 K was described. The non-linear boundary between superconductivity and non-superconductivity was revealed.",
      "authors": [
        "Tatsuya Suzuki",
        "Masanori Nagao",
        "Yuki Maruyama",
        "Satoshi Watauchi",
        "Isao Tanaka"
      ],
      "authors_str": "Tatsuya Suzuki, Masanori Nagao, Yuki Maruyama, Satoshi Watauchi, Isao Tanaka",
      "published": "2024-04-23T07:22:39+00:00",
      "updated": "2024-04-23T07:22:39+00:00",
      "year": 2024,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2404.14796v1",
      "comment": "16 pages, 2 figures",
      "journal_ref": "Journal of the Physical Society of Japan 93, 054708 (2024)"
    },
    {
      "arxiv_id": "2312.11002v1",
      "entry_id": "http://arxiv.org/abs/2312.11002v1",
      "doi": "10.1016/j.ssc.2023.115414",
      "title": "Suppression of superconductivity by Sb-substitution into CeOBiS2 single crystals",
      "abstract": "Sb-substituted CeOBiS2 single crystals with 0.2-1.0 mm size have been successfully grown using CsCl/KCl flux. Sb substitution strongly suppressed the superconductivity in CeOBiS2, and the substitution of more than approximately 4 atomic percent in Bi-site disappeared the superconductivity at a measurement range of above 0.36 K. Furthermore, the drastic change of c-axis lattice parameter was observed in a neighborhood to Sb substitution amount, which maybe suggests the structural transition in CeOBiS2. The Ce valence state of the obtained single crystals was evaluated. However, the established correlations between Ce valence state and superconductivity could not be revealed.",
      "authors": [
        "Tatsuya Suzuki",
        "Yuji Hanada",
        "Masanori Nagao",
        "Yuki Maruyama",
        "Satoshi Watauchi",
        "Isao Tanaka"
      ],
      "authors_str": "Tatsuya Suzuki, Yuji Hanada, Masanori Nagao, Yuki Maruyama, Satoshi Watauchi, Isao Tanaka",
      "published": "2023-12-18T07:58:01+00:00",
      "updated": "2023-12-18T07:58:01+00:00",
      "year": 2023,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/2312.11002v1",
      "comment": null,
      "journal_ref": "Solid State Communications, vol.378 (2024) 115414"
    },
    {
      "arxiv_id": "1909.01710v1",
      "entry_id": "http://arxiv.org/abs/1909.01710v1",
      "doi": "10.7566/JPSJ.88.103703",
      "title": "Superconductivity of Electron-Doped NdOBiS2 by Substitution of Mixed-Valence Ce ions",
      "abstract": "Superconductivity is achieved in Nd1-xCexOBiS2 via electron doping using mixed-valence Ce ions. Single crystals with x = 0.2, 0.3, 0.4, and 0.5 are generated using a CsCl flux method. Plate-like single crystals with dimensions of 0.8 0.8 0.2 mm3 were obtained. The magnetic susceptibility chi(T) indicates large diamagnetism, and the electrical resistivity rho(T) indicates zero resistivity. The maximum value of Tc is observed at 4.7 K in Nd0.8Ce0.2OBiS2 from chi(T). From the rho(T) measurements taken in several magnetic fields, the upper critical field mu0Hc2(0) is estimated to be about 12 and 0.34 T for the ab- and c-planes, respectively. We redetermined mu0Hc2(0) of NdO0.7F0.3BiS2, as about 35 and 0.78 T for the ab- and c-planes, respectively. The anisotropic parameter is estimated to be about 35 for Nd0.7Ce0.3OBiS2 and 45 for NdO0.7F0.3BiS2. The mu0Hc2(0) of Nd0.7Ce0.3OBiS2 is approximately two times smaller than that of NdO0.7F0.3BiS2, although the difference of Gamma is approximately 10.",
      "authors": [
        "Naoki Kase",
        "Masaya Matsumoto",
        "Katsuo Kondo",
        "Jun Gouchi",
        "Yoshiya Uwatoko",
        "Toshiro Sakakibara",
        "Nobuaki Miyakawa"
      ],
      "authors_str": "Naoki Kase, Masaya Matsumoto, Katsuo Kondo, Jun Gouchi, Yoshiya Uwatoko, Toshiro Sakakibara, Nobuaki Miyakawa",
      "published": "2019-09-04T11:53:22+00:00",
      "updated": "2019-09-04T11:53:22+00:00",
      "year": 2019,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1909.01710v1",
      "comment": "5 pages, 4 figures",
      "journal_ref": "J. Phys. Soc. Jpn. 88, 103703 (2019)"
    },
    {
      "arxiv_id": "1904.09402v1",
      "entry_id": "http://arxiv.org/abs/1904.09402v1",
      "doi": "10.1016/j.ssc.2019.04.007",
      "title": "Growth and transport properties under high pressure of PrOBiS2 single crystals",
      "abstract": "PrOBiS2 single crystals were successfully grown using a KCl flux. The obtained crystals had a plate-like shape with a typical size of 0.5-1.0 mm and well-developed ab-plane. The Pr valence of the grown crystals, as determined by an X-ray absorption fine structure spectroscopy analysis, was almost trivalent. The PrOBiS2 single crystals did not exhibit superconductivity down to 0.25 K. The transport properties under high pressures up to 50 GPa ensured semiconducting behavior for 2-300 K using a diamond anvil cell.",
      "authors": [
        "Masanori Nagao",
        "Akira Miura",
        "Ryo Matsumoto",
        "Yuki Maruyama",
        "Satoshi Watauchi",
        "Yoshihiko Takano",
        "Kiyoharu Tadanaga",
        "Isao Tanaka"
      ],
      "authors_str": "Masanori Nagao, Akira Miura, Ryo Matsumoto, Yuki Maruyama, Satoshi Watauchi, Yoshihiko Takano, Kiyoharu Tadanaga, Isao Tanaka",
      "published": "2019-04-20T04:47:41+00:00",
      "updated": "2019-04-20T04:47:41+00:00",
      "year": 2019,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1904.09402v1",
      "comment": "19 pages, 5 figures",
      "journal_ref": "Solid State Communications 296 (2019) 17-20"
    },
    {
      "arxiv_id": "1607.05371v1",
      "entry_id": "http://arxiv.org/abs/1607.05371v1",
      "doi": "10.1016/j.ssc.2016.07.017",
      "title": "Superconductivity in CeOBiS2 with cerium valence fluctuation",
      "abstract": "Resistivities of single-crystalline as well as poly-crystalline samples of CeOBiS2 without fluorine doping were measured at temperatures down to 0.13 K, and were compared with those of poly-crystalline LaOBiS2 and PrOBiS2. Both poly-crystalline and single-crystalline CeOBiS2 exhibited zero resistivity below 1.2 K while poly-crystalline LaOBiS2 and PrOBiS2 did not show zero resistivity down to 0.13 K. Superconducting transition temperature of CeOBiS2 was reduced by increasing the applied current density. The superconductivity of CeOBiS2 without chemical doping is likely triggered by the carriers induced by the valence fluctuation between Ce3+ and Ce4+.",
      "authors": [
        "Masanori Nagao",
        "Akira Miura",
        "Ikuo Ueta",
        "Satoshi Watauchi",
        "Isao Tanaka"
      ],
      "authors_str": "Masanori Nagao, Akira Miura, Ikuo Ueta, Satoshi Watauchi, Isao Tanaka",
      "published": "2016-07-19T02:10:31+00:00",
      "updated": "2016-07-19T02:10:31+00:00",
      "year": 2016,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1607.05371v1",
      "comment": "19 pages, 5 figures in Solid State Communications 2016",
      "journal_ref": "Solid State Communications 245 (2016) 11-14"
    },
    {
      "arxiv_id": "1504.08088v3",
      "entry_id": "http://arxiv.org/abs/1504.08088v3",
      "doi": "10.1088/0953-2048/28/11/115010",
      "title": "Pressure enhanced superconductivity at 10 K in La doped EuBiS2F",
      "abstract": "Polycrystalline Eu0.5La0.5BiS2F was synthesized by solid state reaction which crystallizes in the tetragonal CeOBiS2 structure (P4/nmm). We report here enhancement of Tc to 2.2 K in Eu0.5La0.5BiS2F (by electron doping in EuBiS2F with Tc ~ 0.3 K). Eu0.5La0.5BiS2F is semiconducting down to 3 K and an onset of superconductivity is seen at 2.2 K at ambient pressure. Upon application of pressure the Tc could be enhanced upto 10 K. Step like features are seen in the resistivity curves at intermediate pressures (0.5 - 1 GPa) which hints towards the possible existence of two phases with different Tc. At a pressure above 1.38GPa, the Tconset remains invariant at 10 K but the Tc(\\r{ho}=0) is increased to above 8.2 K. There is a possible transformation from a low Tc phase to a high Tc phase by application of pressure.",
      "authors": [
        "Gohil S. Thakur",
        "Rajveer Jha",
        "Zeba Haque",
        "V. P. S. Awana",
        "L. C. Gupta",
        "A. K. Ganguli"
      ],
      "authors_str": "Gohil S. Thakur, Rajveer Jha, Zeba Haque, V. P. S. Awana, L. C. Gupta, A. K. Ganguli",
      "published": "2015-04-30T06:21:04+00:00",
      "updated": "2015-09-04T07:18:13+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1504.08088v3",
      "comment": "Accepted in Supercond. Sci. Technol. (Sept 2015)",
      "journal_ref": null
    },
    {
      "arxiv_id": "1410.0751v2",
      "entry_id": "http://arxiv.org/abs/1410.0751v2",
      "doi": "10.1021/ic5023938",
      "title": "Synthesis and properties of SmO0.5F0.5BiS2 and enhancement in Tc in La1-ySmyO0.5F0.5BiS2",
      "abstract": "Crystal structure and properties of a new member of oxy-bismuth-sulfide SmO1-xFxBiS2 are reported here. The compounds SmO1-xFxBiS2 (x = 0.0 and 0.5) are found to be isostructural with LaOBiS2 and crystallize in the CeOBiS2 type structure (P4/nmm). Sm substitution in LaO0.5F0.5BiS2, (La1-ySmyO0.5F0.5BiS2), leads to a gradual decrease in a-lattice constant however the c-lattice constant does not show such a gradual trend. Enhancement in Tc is achieved upon partially substituting La by smaller Sm ion. Maximum Tc ~ 4.6 K was observed for composition with y = 0.8. Disobeying this trend Tc disappears unexpectedly in composition SmO0.5F0.5BiS2 (y = 1.0). Both the undoped and F-doped (x = 0.0 and 0.5) compounds are paramagnetic exhibiting semiconducting behavior down to 2 K.",
      "authors": [
        "Gohil S. Thakur",
        "G. Kalai Selvan",
        "Zeba Haque",
        "L. C. Gupta",
        "S. L. Samal",
        "S. Arumugam",
        "Ashok K. Ganguli"
      ],
      "authors_str": "Gohil S. Thakur, G. Kalai Selvan, Zeba Haque, L. C. Gupta, S. L. Samal, S. Arumugam, Ashok K. Ganguli",
      "published": "2014-10-03T04:59:19+00:00",
      "updated": "2015-01-12T05:09:45+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1410.0751v2",
      "comment": "Accepted, Inorganic Chemistry (2015)",
      "journal_ref": "ACS Inorganic Chemistry, 2015, 54 (3), pp 1076"
    },
    {
      "arxiv_id": "1409.2189v2",
      "entry_id": "http://arxiv.org/abs/1409.2189v2",
      "doi": "10.1063/1.4900953",
      "title": "Enhancement of thermoelectric properties by Se substitution in layered bismuth-chalcogenide LaOBiS2-xSex",
      "abstract": "We have investigated the thermoelectric properties of the novel layered bismuth chalcogenides LaOBiS2-xSex. The partial substitution of S by Se produced the enhancement of electrical conductivity (metallic characteristics) in LaOBiS2-xSex. The power factor largely increased with increasing Se concentration. The highest power factor was 4.5 uW/cmK2 at around 470 deg. C for LaOBiS1.2Se0.8. The obtained dimensionless figure-of-merit (ZT) was 0.17 at around 470 deg. C in LaOBiS1.2Se0.8.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Atsushi Omachi",
        "Yosuke Goto",
        "Yoichi Kamihara",
        "Masanori Matoba",
        "Takafumi Hiroi",
        "Joe Kajitani",
        "Osuke Miura"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Atsushi Omachi, Yosuke Goto, Yoichi Kamihara, Masanori Matoba, Takafumi Hiroi, Joe Kajitani, Osuke Miura",
      "published": "2014-09-08T02:19:33+00:00",
      "updated": "2014-09-12T05:52:35+00:00",
      "year": 2014,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci",
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1409.2189v2",
      "comment": "13 pages, 3 figs",
      "journal_ref": "J. Appl. Phys. 116, 163915 (2014)"
    },
    {
      "arxiv_id": "1408.6004v2",
      "entry_id": "http://arxiv.org/abs/1408.6004v2",
      "doi": "10.1103/PhysRevB.91.235204",
      "title": "Search and design of nonmagnetic centrosymmetric layered crystals with large local spin polarization",
      "abstract": "Until recently, spin-polarization in nonmagnetic materials was the exclusive territory of non- centrosymmetric structures. It was recently shown that a form of hidden spin polarization (named the Rashba-2 or R-2 effect) could exist in globally centrosymmetric crystals provided the individual layers belong to polar point group symmetries. This realization could considerably broaden the range of materials that might be considered for spin-polarization spintronic applications to include the hitherto forbidden spintronic compound that belong to centrosymetric symmetries. Here we take the necessary steps to transition from such general, material-agnostic condensed matter theory arguments to material-specific design principles that could aid future laboratory search of R-2 materials. Specifically, we (i) classify different prototype layered structures that have been broadly studied in the literature in terms of their expected R-2 behavior, including the Bi2Se3-structure type (a prototype topological insulator), MoS2-structure type (a prototype valleytronic compound) and LaBiOS2-structure type (a host of superconductivity upon doping); (ii) formulate the properties that ideal R-2 compounds should have in terms of combination of their global unit cell symmetries with specific point group symmetries of their constituent sectors; (iii) use first-principles band theory to search for compounds from the prototype family of LaOBiS2-type structures that satisfy these R-2 design metrics. We initially consider both stable and hypothetical compounds to establish an understanding of trends of R-2 with composition, and then indicate the predictions that are expected to be stable and synthesizable. We predict large spin splittings (up to ~ 200 meV for holes in LaOBiTe2) as well as surface Rashba states. Experimental testing of such predictions is called for.",
      "authors": [
        "Qihang Liu",
        "Xiuwen Zhang",
        "Hosub Jin",
        "Kanber Lam",
        "Jino Im",
        "Arthur J. Freeman",
        "Alex Zunger"
      ],
      "authors_str": "Qihang Liu, Xiuwen Zhang, Hosub Jin, Kanber Lam, Jino Im, Arthur J. Freeman, Alex Zunger",
      "published": "2014-08-26T04:30:47+00:00",
      "updated": "2015-06-03T18:17:30+00:00",
      "year": 2014,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1408.6004v2",
      "comment": "29 pages, 6 figures, 2 tables",
      "journal_ref": "Phys. Rev. B 91, 235204 (2015)"
    },
    {
      "arxiv_id": "1404.7562v1",
      "entry_id": "http://arxiv.org/abs/1404.7562v1",
      "doi": null,
      "title": "Enhanced superconductivity in F-doped LaO1-xFxBiSSe",
      "abstract": "The layered compound LaOBiSSe was successfully synthesized by a two-step solid-state reaction method, which is isostructural with the quaternary compound LaOBiS2 indicated by the powder X-ray diffraction characterization, and the crystal lattice parameters are slightly expanded by the substitution of Se atoms. Electrical transport measurement shows that LaOBiSSe exhibits semiconducting behavior similar with the parent compound LaOBiS2, while by F-doping the samples can be much more easily turned to be metallic and superconducting at low temperature with a small amount of F. Under the optimal carrier doping concentration of F ~ 0.5, the superconducting critical temperature of LaO0.5F0.5BiSSe is clearly enhanced up to a value of 3.8 K than the 3.2 K of LaO0.5F0.5BiS2.",
      "authors": [
        "Xiao-Chuan Wang",
        "Dong-Yun Chen",
        "Qi Guo",
        "Jia Yu",
        "Bin-Bin Ruan",
        "Qing-Ge Mu",
        "Gen-Fu Chen",
        "Zhi-An Ren"
      ],
      "authors_str": "Xiao-Chuan Wang, Dong-Yun Chen, Qi Guo, Jia Yu, Bin-Bin Ruan, Qing-Ge Mu, Gen-Fu Chen, Zhi-An Ren",
      "published": "2014-04-30T00:41:15+00:00",
      "updated": "2014-04-30T00:41:15+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1404.7562v1",
      "comment": null,
      "journal_ref": null
    },
    {
      "arxiv_id": "1312.4694v1",
      "entry_id": "http://arxiv.org/abs/1312.4694v1",
      "doi": "10.1063/1.4867186",
      "title": "High-temperature thermoelectric properties of novel layered bismuth-sulfide LaO1-xFxBiS2",
      "abstract": "We have investigated the high-temperature thermoelectric properties of the layered compound LaO1-xFxBiS2. The electrical resistivity of LaOBiS2 showed an anomalous behavior; a metal-semiconductor transition was observed around 270 K. It was found that the value of the electrical resistivity decreased with F substitution. The Seebeck coefficient decreased with increasing F concentration. The highest power factor of 1.9 W/cmK2 at 480 C was obtained for LaOBiS2.",
      "authors": [
        "Atsushi Omachi",
        "Joe Kajitani",
        "Takafumi Hiroi",
        "Osuke Miura",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Atsushi Omachi, Joe Kajitani, Takafumi Hiroi, Osuke Miura, Yoshikazu Mizuguchi",
      "published": "2013-12-17T09:10:07+00:00",
      "updated": "2013-12-17T09:10:07+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1312.4694v1",
      "comment": "13 pages, 7 figures",
      "journal_ref": "J. Appl. Phys. 115, 083909 (2014)"
    },
    {
      "arxiv_id": "1310.4634v3",
      "entry_id": "http://arxiv.org/abs/1310.4634v3",
      "doi": null,
      "title": "Superconductivity in layered CeO0.5F0.5BiS2",
      "abstract": "We report appearance of superconductivity in CeO0.5F0.5BiS2. The bulk polycrystalline samples CeOBiS2 and CeO0.5F0.5BiS2 are synthesized by conventional solid state reaction route via vacuum encapsulation technique. Detailed structural analysis showed that the studied CeO0.5F0.5BiS2 compound is crystallized in tetragonal P4/nmm space group with lattice parameters a = 4.016(3) A, c = 13.604(2) A. DC magnetization measurement (MT-curve) shows the ferromagnetic signal at the low temperature region. The superconductivity is established in CeO0.5F0.5BiS2 at Tconset = 2.5K by electrical transport measurement. Under applied magnetic field both Tc onset and Tc (ρ =0) decrease to lower temperatures and an upper critical field [Hc2(0)] above 1.2Tesla is estimated. The results suggest coexistence of ferromagnetism and superconductivity for the CeO0.5F0.5BiS2 sample.",
      "authors": [
        "Rajveer Jha",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, V. P. S. Awana",
      "published": "2013-10-17T09:38:41+00:00",
      "updated": "2014-01-20T07:20:56+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1310.4634v3",
      "comment": "9 pages text + Figs",
      "journal_ref": "J. Sup. and Novel Mag. 27, L1-L4 (2014)"
    },
    {
      "arxiv_id": "1310.1213v2",
      "entry_id": "http://arxiv.org/abs/1310.1213v2",
      "doi": "10.1016/j.ssc.2013.10.019",
      "title": "Growth and superconducting properties of F-substituted ROBiS2 (R = La, Ce, Nd) single crystals",
      "abstract": "F-substituted ROBiS2 (R = La, Ce, Nd) superconducting single crystals with different F concentration were grown successfully using CsCl/KCl flux. All the obtained single crystals had a plate-like shape with a well-developed ab-plane of 1-2 mm in size. The flux components of Cs, K, and Cl were not detected in the obtained single crystals by electron probe microanalysis. The grown single crystals of F-substituted LaOBiS2 and CeOBiS2 showed superconducting at about 3 K while the Tc of the F-substituted NdOBiS2 exhibited approximately 5 K. The superconducting anisotropy of the single crystals of F-substituted LaOBiS2 and NdOBiS2 was estimated to be 30-45 according to the effective mass model whereas those values were 13-21 for the F-substituted CeOBiS2 single crystals. The F-substituted CeOBiS2 single crystals exhibited magnetic order at about 7 K that apparently coexisted with superconductivity below around 3 K.",
      "authors": [
        "Masanori Nagao",
        "Akira Miura",
        "Satoshi Demura",
        "Keita Deguchi",
        "Satoshi Watauchi",
        "Takahiro Takei",
        "Yoshihiko Takano",
        "Nobuhiro Kumada",
        "Isao Tanaka"
      ],
      "authors_str": "Masanori Nagao, Akira Miura, Satoshi Demura, Keita Deguchi, Satoshi Watauchi, Takahiro Takei, Yoshihiko Takano, Nobuhiro Kumada, Isao Tanaka",
      "published": "2013-10-04T10:01:48+00:00",
      "updated": "2013-10-07T01:34:39+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1310.1213v2",
      "comment": null,
      "journal_ref": "Solid State Communications 178 (2014) 33-36"
    },
    {
      "arxiv_id": "1306.6393v3",
      "entry_id": "http://arxiv.org/abs/1306.6393v3",
      "doi": "10.1088/0256-307X/32/1/017801",
      "title": "Layered compounds AFBiS2: superior birefringent crystals",
      "abstract": "Stimulated by the discovery of the giant birefringence (GBF) in LaOBiS2 (H. Wang, arxiv: 1304.5032), we check SrFBiS2 and find a superior birefringence up to 1.28. Naturally, AF layer (i.e., SrF) is considered to be of important and is demonstrated by the further study on AFBiS2 (A=Mg, Ca, Ba). Interestingly, MgFBiS2 shows the largest birefringence of 1.65. Furthermore, the origin of GBF is discussed in detail.",
      "authors": [
        "Hai Wang"
      ],
      "authors_str": "Hai Wang",
      "published": "2013-06-27T02:22:35+00:00",
      "updated": "2014-04-09T07:39:37+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci",
        "physics.optics"
      ],
      "pdf_url": "https://arxiv.org/pdf/1306.6393v3",
      "comment": "9 pages, 5 figures",
      "journal_ref": "Chin. Phys. Lett., 32 (1): p.017801 (2015)"
    },
    {
      "arxiv_id": "1211.3818v1",
      "entry_id": "http://arxiv.org/abs/1211.3818v1",
      "doi": "10.1134/S0021364012240101",
      "title": "Electronic band structure and Fermi surface for new layered superconductor LaO0.5F0.5BiS2 in comparison with parent phase LaOBiS2 from first principles",
      "abstract": "By means of first-principles calculations? we have probed the peculiarities of the elecrtonic band structure and Fermi surface for the recently discovered layered superconductor LaO0.5F0.5BiSi2 in comparison with the parent phase LaOBiO2. The electronic factors prpmoting the transition of LaOBiS2 upon fluorine doping to superconducting state: inter-layer charge transfer, the evolution of the Fermi surface, and the dependence of the near-Fermi densities of states on x for LaO1-xFxBiS2 are evaluated and discussed in comparison with the available experiments.",
      "authors": [
        "I. R. Shein",
        "A. L. Ivanovskii"
      ],
      "authors_str": "I. R. Shein, A. L. Ivanovskii",
      "published": "2012-11-16T07:58:43+00:00",
      "updated": "2012-11-16T07:58:43+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1211.3818v1",
      "comment": "8 pages, 4 figures",
      "journal_ref": null
    },
    {
      "arxiv_id": "1502.05502v3",
      "entry_id": "http://arxiv.org/abs/1502.05502v3",
      "doi": "10.1007/s10948-015-3122-6",
      "title": "Anomalous impact of hydrostatic pressure on superconductivity of polycrystalline LaO0.5F0.5BiSe2",
      "abstract": "We report bulk superconductivity at 2.5K in LaO0.5F0.5BiSe2 compound through the DC magnetic susceptibility and electrical resistivity measurements. The synthesized LaO0.5F0.5BiSe2 compound is crystallized in tetragonal structure with space group P4/nmm and Reitveld refined lattice parameters are a= 4.15(1)A and c=14.02(2)A. The lower critical field of Hc1= 40Oe, at temperature 2K is estimated through the low field magnetization measurements. The LaO0.5F0.5BiSe2 compound showed metallic normal state electrical resistivity with residual resistivity value of 1.35mΩ-cm. The compound is type-II superconductor, and the estimated Hc2(0) value obtained by WHH formula is above 20kOe for 90percent Rn criteria. The superconducting transition temperature decreases with applied pressure till around 1.68GPa and with further higher pressures a high Tc phase emerges with possible onset Tc of above 5K for 2.5GPa.",
      "authors": [
        "Rajveer Jha",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, V. P. S. Awana",
      "published": "2015-02-19T09:08:36+00:00",
      "updated": "2015-09-02T09:28:39+00:00",
      "year": 2015,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1502.05502v3",
      "comment": "11 pages text + Figs. Pressure effect on LaOFBiSe2 dramatically different than LaOFBiS2",
      "journal_ref": "Letter J. Supercond. & Novel Mag. 28, L2229-L2233 (2015)"
    },
    {
      "arxiv_id": "1311.0161v2",
      "entry_id": "http://arxiv.org/abs/1311.0161v2",
      "doi": "10.1016/j.physc.2014.01.003",
      "title": "Effect of Se doping in recently discovered layered Bi4O4S3 Superconductor",
      "abstract": "We report suppression of superconductivity in Bi4O4S3 compound by Se doping at S site. Bulk polycrystalline samples are synthesized by solid state reaction route. The Rietveld refined of XRD data of all the studied samples show that the same are crystallized in tetragonal I4/mmm space group with slightly increased c lattice constant with the Se doping. Superconductivity is observed at below 4.5 K in both dc magnetization and resistivity with temperature measurements for all Bi4O4S3-xSex (x = 0, 0.03, 0.09 and 0.15) samples, though the same is decreased slightly with increase in Se content. The upper critical field of the Bi4O4S3 is estimated from resistivity under magnetic field [R(T)H] measurements of up to 2T (Tesla), and the same decreases for Se doped samples. The flux flow activation energies being obtained by fitting to the the Arrhenius equation are 18.60 meV for Bi4O4S3, 13.69 meV for Bi4O4S2.97Se0.03 and 13.16 meV for Bi4O4S2.85Se0.15 samples in applied magnetic field of 200 Oe. In conclusion the S site Se substitution showed detrimental effect on superconductivity of Bi4O4S3.",
      "authors": [
        "Rajveer Jha",
        "V. P. S. Awana"
      ],
      "authors_str": "Rajveer Jha, V. P. S. Awana",
      "published": "2013-11-01T12:20:11+00:00",
      "updated": "2014-02-07T07:47:40+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1311.0161v2",
      "comment": "9 pages text + Figs",
      "journal_ref": "Physica C 498, 45-49 (2014)"
    },
    {
      "arxiv_id": "1305.6913v1",
      "entry_id": "http://arxiv.org/abs/1305.6913v1",
      "doi": "10.1088/0953-8984/25/31/312202",
      "title": "Evidence for Fully Gapped Strong Coupling S-wave Superconductivity in Bi4O4S3",
      "abstract": "We report on the superconducting gap and pairing symmetry in layered superconductor Bi4O4S3. The measurement of temperature dependence of magnetic penetration depth was carried out using tunnel diode oscillator technique. It is observed that Bi4O4S3 is a conventional s-wave type superconductor with fully developed gap. The zero-temperature value of the superconducting energy gap Δ0 was found to be 1.54 meV, corresponding to the ratio 2Δ0/kBTc=7.2 which is much higher than the BCS value of 3.53. In the superconducting range, superfluid density is very well described by single gap s- wave model.",
      "authors": [
        "Shruti",
        "P. Srivastava",
        "S. Patnaik"
      ],
      "authors_str": "Shruti, P. Srivastava, S. Patnaik",
      "published": "2013-05-29T19:27:41+00:00",
      "updated": "2013-05-29T19:27:41+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1305.6913v1",
      "comment": null,
      "journal_ref": null
    },
    {
      "arxiv_id": "1304.3354v2",
      "entry_id": "http://arxiv.org/abs/1304.3354v2",
      "doi": "10.1007/s11433-013-5323-y",
      "title": "Strong coupling superconductivity and prominent superconducting fluctuations in the new superconductor Bi4O4S3",
      "abstract": "Electric transport and scanning tunneling spectrum (STS) have been investigated on polycrystalline samples of the new superconductor Bi4O4S3. A weak insulating behavior in the resistive curve has been induced in the normal state when the superconductivity is suppressed by applying a magnetic field. Interestingly, a kink appears on the temperature dependence of resistivity near 4 K at all high magnetic fields above 1 T when the bulk superconductivity is completely suppressed. This kink associated with the upper critical field as well as the wide range of excess conductance at low field and high temperature are explained as the possible evidence of strong superconducting fluctuation. From the tunneling spectra, a superconducting gap of about 3 meV is frequently observed yielding a ratio of 2Δ/(kB*Tc) ~ 16.6. This value is much larger than the one predicted by the BCS theory in the weak coupling regime (2Δ/(kB*Tc) ~ 3.53), which suggests the strong coupling superconductivity in the present system. Furthermore, the gapped feature persists on the spectra until 14 K in the STS measurement, which suggests a prominent fluctuation region of superconductivity. Such superconducting fluctuation can survive at very high magnetic fields, which are far beyond the critical fields for bulk superconductivity as inferred both from electric transport and tunneling measurements.",
      "authors": [
        "Sheng Li",
        "Huan Yang",
        "Delong Fang",
        "Zhenyu Wang",
        "Jian Tao",
        "Xiaxin Ding",
        "Hai-Hu Wen"
      ],
      "authors_str": "Sheng Li, Huan Yang, Delong Fang, Zhenyu Wang, Jian Tao, Xiaxin Ding, Hai-Hu Wen",
      "published": "2013-04-11T16:06:36+00:00",
      "updated": "2013-09-16T02:25:06+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1304.3354v2",
      "comment": "7 pages, 7 figures. arXiv admin note: substantial text overlap with arXiv:1207.4955",
      "journal_ref": "Sci China-Phys Mech Astron 56, 2019-2025(2013)"
    },
    {
      "arxiv_id": "1207.5428v5",
      "entry_id": "http://arxiv.org/abs/1207.5428v5",
      "doi": null,
      "title": "Bulk Superconductivity in Bismuth-oxy-sulfide Bi4O4S3",
      "abstract": "Very recent report [1] on observation of superconductivity in Bi4O4S3 could potentially reignite the search for superconductivity in a broad range of layered sulphides. We report here synthesis of Bi4O4S3 at 5000C by vacuum encapsulation technique and basic characterizations. Detailed structural, magnetization, and electrical transport results are reported. Bi4O4S3 is contaminated by small amounts of Bi2S3 and Bi impurities. The majority phase is tetragonal I4/mmm space group with lattice parameters a = 3.9697(2)Å, c = 41.3520(1)Å. Both AC and DC magnetization measurements confirmed that Bi4O4S3 is a bulk superconductor with superconducting transition temperature (Tc) of 4.4K. Isothermal magnetization (MH) measurements indicated closed loops with clear signatures of flux pinning and irreversible behavior. The lower critical field (Hc1) at 2K, of the new superconductor is found to be ~39 Oe. The magneto-transport R(T, H) measurements showed a resistive broadening and decrease in Tc (R=0) to lower temperatures with increasing magnetic field. The extrapolated upper critical field Hc2(0) is ~ 310kOe with a corresponding Ginzburg-Landau coherence length of ~100Å . In the normal state the ρ ~ T2 is not indicated. Our magnetization and electrical transport measurements substantiate the appearance of bulk superconductivity in as synthesized Bi4O4S3. On the other hand same temperature heat treated Bi is not superconducting, thus excluding possibility of impurity driven superconductivity in the newly discovered Bi4O4S3 superconductor.",
      "authors": [
        "Shiva Kumar Singh",
        "Anuj Kumar",
        "Bhasker Gahtori",
        "Shruti Kirtan",
        "G. Sharma",
        "S. Patnaik",
        "V. P. S. Awana"
      ],
      "authors_str": "Shiva Kumar Singh, Anuj Kumar, Bhasker Gahtori, Shruti Kirtan, G. Sharma, S. Patnaik, V. P. S. Awana",
      "published": "2012-07-23T15:48:44+00:00",
      "updated": "2012-11-20T08:01:12+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.str-el"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.5428v5",
      "comment": "12 pages Text + Figs",
      "journal_ref": "J. Am. Chem. Soc 134, 16504 (2012)"
    },
    {
      "arxiv_id": "1207.5395v1",
      "entry_id": "http://arxiv.org/abs/1207.5395v1",
      "doi": "10.1016/j.physc.2012.08.003",
      "title": "Superconducting and thermoelectric properties of new layered Superconductor Bi4O4S3",
      "abstract": "Polycrystalline sample of the new layered superconductor Bi4O4S3 is successfully synthesized by solid-state reaction method by using Bi, S and Bi2O3 powders with one step reaction. The superconducting transition temperature (Tconset=4.5 K), the zero resistance transition temperature (Tc0=4.07 K) and the diamagnetic transition temperature (4.02 K at H=10 Oe) were confirmed by electrical transport and magnetic measurements. Also, our results indicate a typical type II-superconductor behavior. In addition, a large thermoelectric effect was observed with a dimensionless thermoelectric figure of merit (ZT) of about 0.03 at 300K, indicating Bi4O4S3 can be a potential thermoelectric material.",
      "authors": [
        "S. G. Tan",
        "L. J. Li",
        "Y. Liu",
        "P. Tong",
        "B. C. Zhao",
        "W. J. Lu",
        "Y. P. Sun"
      ],
      "authors_str": "S. G. Tan, L. J. Li, Y. Liu, P. Tong, B. C. Zhao, W. J. Lu, Y. P. Sun",
      "published": "2012-07-23T14:03:07+00:00",
      "updated": "2012-07-23T14:03:07+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con",
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.5395v1",
      "comment": "10 pages, 4 figures",
      "journal_ref": "Physica C, 483, 94-96 (2012)"
    },
    {
      "arxiv_id": "1207.4955v1",
      "entry_id": "http://arxiv.org/abs/1207.4955v1",
      "doi": "10.1007/s11433-013-5323-y",
      "title": "Multi-Band Exotic Superconductivity in the New Superconductor Bi4O4S3",
      "abstract": "Resistivity, Hall effect and magnetization have been investigated on the new superconductor Bi4O4S3. A weak insulating behavior has been induced in the normal state when the superconductivity is suppressed. Hall effect measurements illustrate clearly a multiband feature dominated by electron charge carriers, which is further supported by the magnetoresistance data. Interestingly, a kink appears on the temperature dependence of resistivity at about 4 K at all high magnetic fields when the bulk superconductivity is completely suppressed. This kink can be well traced back to the upper critical field Hc2(T) in the low field region, and is explained as the possible evidence of residual Cooper pairs on the one dimensional chains.",
      "authors": [
        "Sheng Li",
        "Huan Yang",
        "Jian Tao",
        "Xiaxin Ding",
        "Hai-Hu Wen"
      ],
      "authors_str": "Sheng Li, Huan Yang, Jian Tao, Xiaxin Ding, Hai-Hu Wen",
      "published": "2012-07-20T13:57:23+00:00",
      "updated": "2012-07-20T13:57:23+00:00",
      "year": 2012,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1207.4955v1",
      "comment": "5 pages, 5 figures",
      "journal_ref": "Sci China-Phys Mech Astron 56, 2019-2025(2013)"
    },
    {
      "arxiv_id": "1301.2380v1",
      "entry_id": "http://arxiv.org/abs/1301.2380v1",
      "doi": "10.1103/PhysRevB.87.020504",
      "title": "Superconductivity induced by La doping in Sr1-xLaxFBiS2 system",
      "abstract": "Through a combination of X-ray diffraction, electrical transport, magnetic susceptibility, and heat capacity measurements, we report the effect of La doping on Sr in the newly discovered SrFBiS2 system. Superconducting transition with critical temperature Tc of 2.8 K, developed from a semiconducting-like normal state, was found in Sr0.5La0.5FBiS2. A strong diamagnetic signal and a clear specific heat anomaly associated with this transition were observed, confirming bulk superconductivity. The upper critical field Hc2(0) was estimated to be 1 Tesla by using the Ginzburg-Landau approach. Our experiments therefore demonstrate that bulk superconductivity can be achieved by electron doping in the SrFBiS2 system.",
      "authors": [
        "Xi Lin",
        "Xinxin Ni",
        "Bin Chen",
        "Xiaofeng Xu",
        "Xuxin Yang",
        "Jianhui Dai",
        "Yuke Li",
        "Xiaojun Yang",
        "Yongkang Luo",
        "Qian Tao",
        "Guanghan Cao",
        "Zhuan Xu"
      ],
      "authors_str": "Xi Lin, Xinxin Ni, Bin Chen, Xiaofeng Xu, Xuxin Yang, Jianhui Dai, Yuke Li, Xiaojun Yang, Yongkang Luo, Qian Tao, Guanghan Cao, Zhuan Xu",
      "published": "2013-01-11T02:05:51+00:00",
      "updated": "2013-01-11T02:05:51+00:00",
      "year": 2013,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1301.2380v1",
      "comment": "4 pages,5 figures",
      "journal_ref": "Phys. Rev. B 87, 020504(R) (2013)"
    },
    {
      "arxiv_id": "1709.05992v2",
      "entry_id": "http://arxiv.org/abs/1709.05992v2",
      "doi": "10.1103/PhysRevB.96.214506",
      "title": "Superconducting gap symmetry of the BiS$_2$-based superconductor LaO$_{0.5}$F$_{0.5}$BiSSe elucidated through specific heat measurement",
      "abstract": "In this study, the superconducting gap symmetry of LaO$_{0.5}$F$_{0.5}$BiSSe is elucidated through specific heat measurements with one single crystal of LaO$_{0.5}$F$_{0.5}$BiSSe. A clear jump is observed at 3.95 K in LaO$_{0.5}$F$_{0.5}$BiSSe, suggesting bulk superconductivity. From specific heat measurements, $ΔC_\\mathrm{e}/γT_\\mathrm{c}$ and 2$Δ$(0)/$k_\\mathrm{B}T_\\mathrm{c}$ are obtained as 2.31 and 4.5. These values indicate strong electron-phonon coupling superconductivity. The temperature ($T$) and magnetic-field ($H$) dependence of the electronic specific heat $C_\\mathrm{e}(T, H)$ suggests that superconductivity is fully gapped. Our handmade system successfully elucidates superconducting gap symmetry of the BiS$_2$-based compound with a small single crystal.",
      "authors": [
        "Naoki Kase",
        "Yusuke Terui",
        "Tomohito Nakano",
        "Naoya Takeda"
      ],
      "authors_str": "Naoki Kase, Yusuke Terui, Tomohito Nakano, Naoya Takeda",
      "published": "2017-09-18T15:04:22+00:00",
      "updated": "2018-01-10T06:49:05+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1709.05992v2",
      "comment": "5 pages, 4 figures",
      "journal_ref": "Phys. Rev. B 96, 214506 (2017)"
    },
    {
      "arxiv_id": "1709.00892v2",
      "entry_id": "http://arxiv.org/abs/1709.00892v2",
      "doi": "10.1209/0295-5075/122/17004",
      "title": "Superconductivity in La1-xCexOBiSSe: carrier doping by mixed valence of Ce ions",
      "abstract": "We report the effects of Ce substitution on structural, electronic, and magnetic properties of layered bismuth-chalcogenide La1-xCexOBiSSe (x = 0-0.9), which are newly obtained in this study. Metallic conductivity was observed for x > 0.1 because of electron carriers induced by mixed valence of Ce ions, as revealed by bond valence sum calculation and magnetization measurements. Zero resistivity and clear diamagnetic susceptibility were obtained for x = 0.2-0.6, indicating the emergence of bulk superconductivity in these compounds. Dome-shaped superconductivity phase diagram with the highest transition temperature (Tc) of 3.1 K, which is slightly lower than that of F-doped LaOBiSSe (Tc = 3.7 K), was established. The present study clearly shows that the mixed valence of Ce ions can be utilized as an alternative approach for electron-doping in layered bismuth-chalcogenides to induce superconductivity.",
      "authors": [
        "Ryota Sogabe",
        "Yosuke Goto",
        "A. Nishida",
        "Takayoshi Katase",
        "Yoshikazu Mizuguchi"
      ],
      "authors_str": "Ryota Sogabe, Yosuke Goto, A. Nishida, Takayoshi Katase, Yoshikazu Mizuguchi",
      "published": "2017-09-04T10:33:57+00:00",
      "updated": "2018-06-06T06:56:53+00:00",
      "year": 2017,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1709.00892v2",
      "comment": null,
      "journal_ref": "EPL 122, 17004 (2018)"
    },
    {
      "arxiv_id": "1602.05320v1",
      "entry_id": "http://arxiv.org/abs/1602.05320v1",
      "doi": "10.1080/23311940.2016.1156281",
      "title": "Thermoelectric properties of new Bi-chalcogenide layered compounds",
      "abstract": "The layered Bi-chalcogenide compounds have been drawing much attention as a new layered superconductor family since 2012. Due to the rich variation of crystal structure and constituent elements, the development of new physics and chemistry of the layered Bi-chalcogenide family and its applications as functional materials have been expected. Recently, it was revealed that the layered Bi chalcogenides can show a relatively high thermoelectric performance (ZT = 0.36 in LaOBiSSe at ~650 K). Here, we show the crystal structure variation of the Bi-chalcogenide family and their thermoelectric properties. Finally, the possible strategies for enhancing the thermoelectric performance are discussed on the basis of the experimental and the theoretical facts reviewed here.",
      "authors": [
        "Yoshikazu Mizuguchi",
        "Atsuhiro Nishida",
        "Atsushi Omachi",
        "Osuke Miura"
      ],
      "authors_str": "Yoshikazu Mizuguchi, Atsuhiro Nishida, Atsushi Omachi, Osuke Miura",
      "published": "2016-02-17T06:52:35+00:00",
      "updated": "2016-02-17T06:52:35+00:00",
      "year": 2016,
      "primary_category": "cond-mat.mtrl-sci",
      "categories": [
        "cond-mat.mtrl-sci"
      ],
      "pdf_url": "https://arxiv.org/pdf/1602.05320v1",
      "comment": "24 pages, 8 figures, a review article on Bi-chalcogenide thermoelectric materials (accepted in Cogent Physics)",
      "journal_ref": "Cogent Physics (2016), 3: 1156281"
    },
    {
      "arxiv_id": "1412.8387v2",
      "entry_id": "http://arxiv.org/abs/1412.8387v2",
      "doi": "10.1063/1.4915302",
      "title": "Site Selectivity on Chalcogen Atoms in Superconducting La(O,F)BiSSe",
      "abstract": "Single crystals of La(O,F)BiSSe were successfully grown by a CsCl flux method. Single crystal X-ray structural analysis revealed that the crystal structure is isostructural with BiS$_2$- or BiSe$_2$-based compounds with space group $P4/nmm$ (lattice parameters $a$ = 4.1110(2) Å, $c$ = 13.6010(7) Å). However, the S atoms are selectively occupied at the apical site of the Bi-SSe pyramids in the superconducting layer. The single crystals show a superconducting transition at 4.2 K in the magnetic susceptibility and resistivity measurement. The superconducting anisotropic parameter is determined to be 34 from its upper critical magnetic field. The anisotropy is in the same range with that of other members of the La(O,F)BiCh$_2$ ($Ch$ = S, Se) family under ambient pressure.",
      "authors": [
        "Masashi Tanaka",
        "Takuma Yamaki",
        "Yoshitaka Matsushita",
        "Masaya Fujioka",
        "Saleem J. Denholme",
        "Takahide Yamaguchi",
        "Hiroyuki Takeya",
        "Yoshihiko Takano"
      ],
      "authors_str": "Masashi Tanaka, Takuma Yamaki, Yoshitaka Matsushita, Masaya Fujioka, Saleem J. Denholme, Takahide Yamaguchi, Hiroyuki Takeya, Yoshihiko Takano",
      "published": "2014-12-29T16:46:32+00:00",
      "updated": "2015-03-12T15:31:17+00:00",
      "year": 2014,
      "primary_category": "cond-mat.supr-con",
      "categories": [
        "cond-mat.supr-con"
      ],
      "pdf_url": "https://arxiv.org/pdf/1412.8387v2",
      "comment": "17 pages + 2 pages for supplement, 6 figures",
      "journal_ref": "Appl. Phys. Lett. 106, 112601 (2015)"
    }
  ]
}